* 番組表では完全に見逃していてTwitterで知った、「日曜劇場「テセウスの船」第一話【父は本当に殺人犯なのか？】」という新ドラマ
  CLOCK: [2020-01-20 月 03:24]--[2020-01-20 月 03:32] =>  0:08

〉〉〉：Emacs： 2020-01-20（月曜日）03：24　 〉〉〉

:CATEGORIES: テレビドラマ,冤罪

　ドラマのストーリーをネットで読むと、前にテレビの番宣で見かけていたように思ったのですが、ドラマのタイトルがとても印象的で目を引くものなのに、見逃していたのが、これも不思議です。

```
番組概要
平成元年に起きた凶悪殺人事件…殺人犯の息子・田村心（竹内涼真）が事件直前にタイムスリップ！父（鈴木亮平）の事件の真相に迫る！事件を止めて、家族の笑顔を守れ！

番組詳細
平成元年に起きた凶悪殺人事件…息子・田村心（竹内涼真）は殺人犯の父・文吾（鈴木亮平）を憎んで生きてきた。妻・由紀（上野樹里）から冤罪を訴え続ける父と向き合うよう言われ、事件のあった村を訪れる。すると突然、31年前の事件直前にタイムスリップしてしまう。そこで警察官である文吾と笑顔に溢れる優しい母・和子（榮倉奈々）に出会う。父親は本当に殺人犯なのか？事件を阻止して過去を変え、家族の笑顔を守れるのか！？

竹内涼真、榮倉奈々、安藤政信、貫地谷しほり  芦名星、竜星涼、せいや（霜降り明星）、今野浩喜、白鳥玉季  上野樹里（特別出演）、ユースケ・サンタマリア、六平直政、笹野高史、麻生祐未、鈴木亮平

東元俊哉『テセウスの船』（講談社モーニングKC）

高橋麻紀

主題歌：「あなたがいることで」Uru（ソニー・ミュージックレーベル）  音楽：菅野祐悟

演出：石井康晴  プロデューサー：渡辺良介、八木亜未

◇番組HP  http：／／www．tbs．co．jp／theseusnofune／  ◇twitter  ＠theseus＿tbs  https：／／twitter．com／theseus＿tbs？ref＿src=twsrc％5Etfw  ◇instagram  https：／／www．instagram．com／theseus＿tbs／

番組の内容と放送時間は変更になる場合があります。

HD 16：9 コピー可

［source：］［新］日曜劇場「テセウスの船」第一話【父は本当に殺人犯なのか？】［字］［デ］ - Gガイド.テレビ王国 https://tv.so-net.ne.jp/schedule/134848202001192100.action
```

　ドラマのタイトル名が、ギリシャ神話のようでもあり、バビロンとかメソポタミア文明、ノアの方舟などを連想させるものです。ストーリーの概要を見ると、同じ日曜劇場だった日曜劇場「99．9−刑事専門弁護士−SEASONII」に似ているとも思いました。

　Twitterのトレンドにはなく気になってTwitter検索のタイムラインをみていた「ポツンと一軒家」のツイートのなかでの発見でしたが、気がつくとTwitterのトレンドにもドラマ名が入っていました。

　ここしばらく少なく見て半年ぐらいは、テレビで連続ドラマをみることがほとんどなかったのですが、まだ12月中に、検事と刑事のドラマの番宣など、ちょっと気になるドラマの情報を見かけていたことも思い出しました。

〈〈〈：Emacs： 2020-01-20（月曜日）03：32 　〈〈〈

* 検索で出てきた「テセウスの船」はギリシャ神話だったらしい情報と、同じWikipediaでずいぶん久しぶりにみた「パラドックス」という言葉の意味
  CLOCK: [2020-01-20 月 03:49]--[2020-01-20 月 04:26] =>  0:37

〉〉〉：Emacs： 2020-01-20（月曜日）03：49　 〉〉〉

:CATEGORIES: テレビドラマ,ニーチェ,ギリシャ神話,日本神話,弁護士泥棒神社

```
ギリシャ神話［編集］
プルタルコスは以下のようなギリシャの伝説を挙げている。

テセウスがアテネの若者と共に（クレタ島から）帰還した船には30本の櫂があり、アテネの人々はこれをファレロンのデメトリウス［1］ の時代にも保存していた。このため、朽ちた木材は徐々に新たな木材に置き換えられていき、論理的な問題から哲学者らにとって恰好の議論の的となった。すなわち、ある者はその船はもはや同じものとは言えないとし、別の者はまだ同じものだと主張したのである。
プルタルコスは全部の部品が置き換えられたとき、その船が同じものと言えるのかという疑問を投げかけている。また、ここから派生する問題として置き換えられた古い部品を集めて何とか別の船を組み立てた場合、どちらがテセウスの船なのかという疑問が生じる。

［source：］テセウスの船 - Wikipedia https://ja.wikipedia.org/wiki/%E3%83%86%E3%82%BB%E3%82%A6%E3%82%B9%E3%81%AE%E8%88%B9
```

　たぶん初めてしった「テセウスの船」というギリシャ神話ですが、よくある鶏と卵の論争に似たものを感じました。伊勢神宮の式年遷宮のことも思い出したのですが、こちらは日本神話に近いのかもしれません。近年、伊勢志摩でサミットの開催があった頃にテレビで初めて知ったように思います。

```
その他、神宮の殿舎群で20年間の日本全体の様々な穢れを吸い取っているとも云われます。つまりは殿舎を新造することによって新たに穢れを吸い取れる状態にしているとも考えられています。

ちなみに神道ではこのことを「常若（とこわか）」と呼び習わしています。

「7.」に関しては、持統天皇以前の天皇は自らが即位すると遷宮（都を移し替える）を行うことが慣例のようなものだったのですが、この理由はすべてをリセットして若々しい活力と権威に満ちた自らの治世にするためだとも考えらています。

［source：］伊勢神宮の式年遷宮とは？「20年ごとに行われる真の理由」 ｜ 伊勢神宮（内宮・外宮）-御朱印 https://xn----626ay6jjqau34am2fhxopn9a.jinja-tera-gosyuin-meguri.com/%E4%BC%8A%E5%8B%A2%E7%A5%9E%E5%AE%AE%E3%81%AE%E5%BC%8F%E5%B9%B4%E9%81%B7%E5%AE%AE%E3%81%A8%E3%81%AF%EF%BC%9F%E3%80%8C20%E5%B9%B4%E3%81%94%E3%81%A8%E3%81%AB%E8%A1%8C%E3%82%8F%E3%82%8C%E3%82%8B%E7%9C%9F/%E4%BC%8A%E5%8B%A2%E7%A5%9E%E5%AE%AE%E3%81%AE%E5%BC%8F%E5%B9%B4%E9%81%B7%E5%AE%AE%E3%81%A8%E3%81%AF%EF%BC%9F%E3%80%8C20%E5%B9%B4%E3%81%94%E3%81%A8%E3%81%AB%E8%A1%8C%E3%82%8F%E3%82%8C%E3%82%8B%E7%9C%9F/.html
```

```
これは戦乱が相次ぎ、世の中が荒れ果てて人々の心も荒んでしまい、神社へ参拝すると言った余裕がなかったことが背景にあります。

しかし例えば、内宮では「慶光院周養（けいこういんしゅうよう）」と呼称される山田西河原（現在の伊勢市宮後）にかつて存在した臨済宗の寺院の尼僧が、日本全国を駆けずりまわって勧進（浄財を集め）を行い、120年ぶりに何とか遷宮を復興させるに至っています。

外宮では「慶光院 清順（けいこういん せいじゅん）」と呼称される尼僧が浄財（資金）を集めています。

これら慶光院の尼僧たちは巧みな話術を活かし、仏教勢力との仲立ちを図ることで織田信長や太閤秀吉と言った時の権力者たちをパトロンにしています。

これについて言及すれば、織田信長は3000貫文、太閤秀吉は金子500枚に米1000石も寄進しています。

［source：］伊勢神宮の式年遷宮とは？「20年ごとに行われる真の理由」 ｜ 伊勢神宮（内宮・外宮）-御朱印 https://xn----626ay6jjqau34am2fhxopn9a.jinja-tera-gosyuin-meguri.com/%E4%BC%8A%E5%8B%A2%E7%A5%9E%E5%AE%AE%E3%81%AE%E5%BC%8F%E5%B9%B4%E9%81%B7%E5%AE%AE%E3%81%A8%E3%81%AF%EF%BC%9F%E3%80%8C20%E5%B9%B4%E3%81%94%E3%81%A8%E3%81%AB%E8%A1%8C%E3%82%8F%E3%82%8C%E3%82%8B%E7%9C%9F/%E4%BC%8A%E5%8B%A2%E7%A5%9E%E5%AE%AE%E3%81%AE%E5%BC%8F%E5%B9%B4%E9%81%B7%E5%AE%AE%E3%81%A8%E3%81%AF%EF%BC%9F%E3%80%8C20%E5%B9%B4%E3%81%94%E3%81%A8%E3%81%AB%E8%A1%8C%E3%82%8F%E3%82%8C%E3%82%8B%E7%9C%9F/.html
```

　明治政府の治世となる以前で神仏習合の時代になるのかと思いますが、寺院の尼僧が神社の勧進をしていたというのもずいぶん意外に感じた歴史のお話です。勧進といえば、有名なのが勧進帳で石川県の小松市が舞台となる、源義経や武蔵坊弁慶の物語になります。

　個人的に建築技術の大きな発展、伝承となっているのが式年遷宮だと考えてきました。これは弁護士業界の弁護士鉄道の歴史、遠隔とも比較対照をしながら考えてきたことです。東日本大震災での原発事故も建築技術の想定にミスがあり、それを弁護士が狂ったように攻め立てた歴史です。

　パラドックスという言葉は久しぶりにみたので、範囲選択の右クリックメニューからGoogleで検索を実行しました。逆説という意味を見かけましたが、ほかにみた二律背反の方がしっくりくるような感じがしました。矛盾は中国の故事成語になっていたかと思いますが、違った感じです。

　二律背反も哲学で出てくる用語であったように思いますが、止揚と日本語で訳されるアウフヘーベンのことも久しぶりに思い出しました。アンチテーゼというのもありましたが、対立構造には似た点がありそうという理解です。

```
ヘーゲル哲学の用語。揚棄ともいう。弁証法的観点から，事物の発展は矛盾対立によって行われるが，その場合一つの要素はほかを否定しはするがまったく捨去られるのではなく，保存されてより高い次元に引上げられ，一新されて全体のなかに組込まれる。このような働きを止揚という。

［source：］止揚(しよう)とは - コトバンク https://kotobank.jp/word/%E6%AD%A2%E6%8F%9A-78783
```

　私が長年かかげる「弁護士泥棒神社」も弁護士業界に対するアンチテーゼになるのかと考えましたが、もともとの出発点は哲学者ニーチェの「アポロン対ディオニュソス」にあると思い返しました。唯物論と唯心論の対立のような事実や事象の捉え方になります。

〈〈〈：Emacs： 2020-01-20（月曜日）04：26 　〈〈〈

* 「医学部教授は、ロー関係者と違って、医師に「成仏できればいいだろ」「追い詰められろ、何かが開かれる」」という深澤諭史弁護士のツイート、三浦義隆弁護士を公式引用
  CLOCK: [2020-01-20 月 14:39]--[2020-01-20 月 15:02] =>  0:23

〉〉〉：Emacs： 2020-01-20（月曜日）14：39　 〉〉〉

:CATEGORIES: 深澤諭史弁護士,三浦義隆弁護士,成仏理論,医療

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/20 11:02 URL： https://twitter.com/fukazawas/status/1219077779855069184
> たしかに（・∀・llll） \n 医学部教授は、ロー関係者と違って、医師に「成仏できればいいだろ」「追い詰められろ、何かが開かれる」「研修医に給料は大反対！！！」「待遇低下ざまあwww」とか言いませんからね。 \n （・∀・＃） https://t.co/WwofrsqFTK
▷▷▷　　　　　End　　　　　▷▷▷

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2020/01/20 11:00 URL： https://twitter.com/lawkus/status/1219077296704737280
> ちょっと待った！大事なことを忘れてますよ！ \n  \n つ【医学部はそれでも大人気】 https://t.co/YtOnJIIcsv
▷▷▷　　　　　End　　　　　▷▷▷

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/20 09:59 URL： https://twitter.com/fukazawas/status/1219061899255402496
> （；・∀・）医学部入試のアレコレ聞いていると、うちの業界の選抜・養成制度は、いろいろ毀損されたが、それでもまだまだ恵まれていると思うなど・・。 \n （；；＾ω＾）でも、女性受験生の合格率は少し男性より低い傾向があるんだお・・。ちょっと考えないといけないお。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-20 14:44／2020/01/20 12:26 URL： https://twitter.com/kk_hirono/status/1219133701851734016 https://twitter.com/s_hirono/status/1219098781112684545
> 2020-01-20-110913_深澤諭史さんがリツイートystk@lawkus·8分ちょっと待った！大事なことを忘れてますよ！つ【医学部はそれでも大人気】.jpg https://t.co/JfhZPGfcMZ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-20 14:43／2020/01/20 14:43 URL： https://twitter.com/kk_hirono/status/1219133431033909248 https://twitter.com/s_hirono/status/1219133289945894914
> 2020-01-20-143114_深澤諭史@fukazawas·3時間たしかに（・∀・llll）医学部教授は、ロー関係者と違って、医師に「成仏できればいいだろ」「追い詰められろ、何かが開か.jpg https://t.co/0UuHh1m9fC
▶▶▶　　　　　End　　　　　▶▶▶

　まったく変わることのない深澤諭史弁護士の司法制度改革批判のツイートですが、今回は「成仏理論」も持ち出しています。弁護士ではない、さらに弁護士に被害を受けた私の立場からみれば、全く弁護士としての都合だけを考えたもので、その他一切の事情を切り捨てているとみえます。

　先に読んだのは深澤諭史弁護士のツイートを公式引用した三浦義隆弁護士のツイートでしたが、一般に向けては言葉遣いもずいぶん悪く感じることがある三浦義隆弁護士が、深澤諭史弁護士に対しては気を遣っているようにみえ、弁護士として一目をおいているようにも見えました。

　また、最近の深澤諭史弁護士のツイートの傾向ですが、リツイートの数が少ないと感じます。０も多いですが、それでも５つほど「いいね」がついていることはあるので、なぜだろうと気になっています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-20 14:58／2020/01/20 14:57 URL： https://twitter.com/kk_hirono/status/1219137016606015488 https://twitter.com/s_hirono/status/1219136890319753216
> 2020-01-20-145727_深澤諭史さんはTwitterを使っています：　「（；・∀・）医学部入試のアレコレ聞いていると、うちの業界の選抜・養成制度は、いろいろ毀損されたが、それでも.jpg https://t.co/1IsH3tztd0
▶▶▶　　　　　End　　　　　▶▶▶

　上記のスクリーンショットの記録は、深澤諭史弁護士のツイートで「リツイート」が10件、「いいね」が19件で多めに感じたものです。

〈〈〈：Emacs： 2020-01-20（月曜日）15：02 　〈〈〈

* 「（・∀・）ぶっちゃけ、平成の司法改革みたいなことが、うちの業界でやられて、医療の世界で行われなくて本当によかった。「『患者が』成仏理論」とか洒落にならん。」という深澤諭史弁護士のツイート
  CLOCK: [2020-01-20 月 15:04]--[2020-01-20 月 15:44] =>  0:40

〉〉〉：Emacs： 2020-01-20（月曜日）15：04　 〉〉〉

:CATEGORIES: 深澤諭史弁護士,医療,成仏理論

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/20 13:38 URL： https://twitter.com/fukazawas/status/1219117041514237952
> （・∀・）ぶっちゃけ、平成の司法改革みたいなことが、うちの業界でやられて、医療の世界で行われなくて本当によかった。「『患者が』成仏理論」とか洒落にならん。 \n （＾ω＾）でも、平成の司法改革で市民が被害に遭っていることは看過しちゃだめ… https://t.co/1ACEcmkRal
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-20 15:08／2020/01/20 15:07 URL： https://twitter.com/kk_hirono/status/1219139577400582144 https://twitter.com/s_hirono/status/1219139428376932354
> 2020-01-20-150646_深澤諭史@fukazawas·1時間（・∀・）ぶっちゃけ、平成の司法改革みたいなことが、うちの業界でやられて、医療の世界で行われなくて本当によかった。「『.jpg https://t.co/esa9slmK5s
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-20 15:08／2020/01/20 15:07 URL： https://twitter.com/kk_hirono/status/1219139558656237568 https://twitter.com/s_hirono/status/1219139459251236865
> 2020-01-20-150708_深澤諭史さんはTwitterを使っています：　「（・∀・）ぶっちゃけ、平成の司法改革みたいなことが、うちの業界でやられて、医療の世界で行われなくて本当によ.jpg https://t.co/v8cYCZcNUM
▶▶▶　　　　　End　　　　　▶▶▶

　上記の深澤諭史弁護士のツイートも「リツイート」が1件、「いいね」が9件となっています。いいねには向原栄大朗弁護士のアカウントもありました。1件のアカウントは表示されず、情報の拒否設定ができるのか、あるいは鍵付きの非公開アカウントなのかは不明です。

　この医療業界を愚弄したとか個人的に考えようのない深澤諭史弁護士のツイートですが、国家が保障すべきとする水準は、医療水準と同格かそれに近づけるべきというのが深澤諭史弁護士の考えの基本にあるようです。

　最近はみかけていませんが、「ぶっちゃけ寺」というバラエティ系のテレビ番組がありました。仏教だけではなく神社も寺院に近いぐらい取り上げていたように思います。年に数回というスペシャル番組になっているのかもしれませんが、直近の2,3回は月曜日の放送だったように思います。

[link:] » お坊さんバラエティぶっちゃけ寺！｜テレビ朝日 https://t.co/k6lz2oRvQh

　気づけばまだ3週間ほど前の大晦日に放送があったようです。番宣でもみかけておらず、放送のことは知りませんでした。テレビの番組表などでは気が付かなかったのですが、「お坊さんバラエティぶっちゃけ寺」という番組名で「お坊さん」とあります。

[link:] » お坊さんバラエティ ぶっちゃけ寺 - Wikipedia https://t.co/d9OHJtuQLp

　2014年の9月から放送があったようです。放送回数もずいぶん多いですが、自分としては5,6回も観ているのかという感じで、初めにみたのも3,4年前ぐらいという感覚です。あるいは石川県での放送が特別なものとなっているのかもしれません。

　ざっと過去の放送ないよをみたところ、神道や神社は放送がかなり少ないようです。たまたま神道や神社の回を視聴していたのかもしれないですが、６：４か７：３ぐらいで、少ない方に神道や神社の放送があったような感覚でいました。

　昔から「坊主丸儲け」や「坊主憎けりゃ袈裟まで憎い」というよく知られた言葉があります。神仏習合では同じなるのかとも考えますが、成仏という言葉に異様なこだわりを示すのも深澤諭史弁護士の特徴で、弁護士としての立場を市民の救済のような感覚で正当化しているとみえます。

　弁護士と医療の関連付けで、深澤諭史弁護士らがほとんど無視しているのが、医療機関での冤罪事件とされる滋賀県の孤島記念病院事件です。確か検察の側が有罪の立証をしないと表明していて、事実上、再審での無罪判決が決まっているようですが、なぜか時間が掛かっている不思議があります。

　今年の春頃となっていたような気もするのですが、再審で無罪判決が出ることが決まっているらしいので、いずれその時はニュースになるのでしょう。ただ、そのときも弁護士らは大きな反応を示さない可能性が高いように私は考えています。

　そして、深澤諭史弁護士といえば、個人的に最も印象の大きいのが、脳機能障害の少女と看護する家族から多額の横領をしたという弁護士のニュース記事に対する反応になります。

〈〈〈：Emacs： 2020-01-20（月曜日）15：44 　〈〈〈

* 「再審公判は２月３日と同１０日に開かれる。判決は３月３１日になる見通し」という事実上、再審無罪が決まっている滋賀県の湖東記念病院事件、弁護士らの反応の記録
  CLOCK: [2020-01-20 月 16:02]--[2020-01-20 月 21:35] =>  5:33

〉〉〉：Emacs： 2020-01-20（月曜日）16：02　 〉〉〉

:CATEGORIES: 湖東記念病院事件,再審請求,再審無罪,井戸謙一弁護士,亀石倫子弁護士

```
昨年３月に最高裁で再審開始が確定して以降、再審公判に向けて主張や証拠を整理する３者協議は、これまでに７回開催。検察側は当初、西山さんの有罪を立証する方針を示していたが昨年１０月、「新たな証拠請求を行わない」と、有罪立証を事実上断念する方向に転じた。

　３者協議後、大津市内で記者会見した井戸謙一弁護団長は「重大な方針転換をしたのなら、理由を説明すべきだった」と検察側の対応を批判。「再審公判では早期の無罪を優先した結果、捜査員への証人尋問はできなくなり、物足りなさを感じている。許された時間の中で捜査の問題点を明らかにしていく」と述べた。

［source：］滋賀・湖東記念病院事件、再審公判は２月　三者協議が終了　 - 産経ニュース https://www.sankei.com/west/news/200116/wst2001160025-n1.html
```

　直前に作成したまとめ記事から見つけリンクを開いた記事になります。前に読んでいたものにしては期日の特定に違和感を感じていたのですが、記事の日付をみると、１月１６日１７時４１分ということで、いささか驚きました。

　その１月１６日は特別な日で、今年に入ってニュースや出来事の日付が特定できる唯一の日であったというぐらいです。それも同じ滋賀県でのニュースでした。１月１６日のニュースは、大津園児死傷事故の判決が延期されたもので、これも大津地裁でした。

　さきほど作成した「湖東記念病院」をキーワードにしたまとめ記事は、珍しく私のアカウントのツイートが最初に記録されていたもので、それか、それと同じ内容の次のツイートに、大阪高裁で再審開始決定というニュースを見かけていました。

　通常の刑事裁判で最高裁まで争った場合、地裁の判決に対しても、高裁の判決に対しても再審請求ができると聞いたように思います。私はその再審請求のことで、名古屋高裁金沢支部の事務所に入り、応接セットで向かい合いながら１対１で、手続きの説明を受けた経験もありました。

　その名古屋高裁金沢支部の部屋で、普通に主のような振る舞いをされていたので、裁判長の可能性も考えられましたが、不必要な警戒心を与えてしまっては手続きが円滑にいかないことを危惧し、名前や身分の確認をするようなことはなかったと思います。

　名古屋高裁金沢支部の刑事部の事務所に入ったのは平成９年の２月か３月のことで、平成１５年には金沢地裁の刑事部の事務所に入り、証拠物を手渡すようなこともあったのですが、その部屋の広さはまるで違っていて、名古屋高裁金沢支部の方が広く、優雅さも感じられました。

　裁判官の執務室のようなものがあって刑事部の事務所とは違っていたのかもしれません。金沢地裁は１階にあって、名古屋高裁金沢支部は２階にありました。当時の建物は２階建てであったように思います。数年前に建て替えられており、前の建物は跡形もありません。

[link:] 2020年01月20日15時50分の登録： REGEXP：”湖東記念病院”／データベース登録済みツイート：2020年01月20日15時47分の記録：ユーザ・投稿：79／198件 http://hirono2014sk.blogspot.com/2020/01/regexp20200120154779198.html

　ほどよい数でおさまってくれたまとめ記事ですが、１９８件のツイートでユーザーが７９件なので、リツイートが多いとも予想され、また、一人のユーザーあたりのツイートも数が少なそうです。

▶（001／198） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2017-11-01 06:33:00 +0900 URL： https://twitter.com/hirono_hideki/status/925475813813874689
{% tweet 925475813813874689 %}
> 湖東記念病院人工呼吸器事件 - 日本国民救援会 https://t.co/lE8VrwhiF5

▶（002／198） RT kamo629782（かもん弓（鴨志田 祐美））｜kyoto_np（京都新聞） 日時：2017-12-20 15:00:00 +0900／2017-12-20 14:27:00 +0900 URL： https://twitter.com/kamo629782/status/943360551614369792 https://twitter.com/kyoto_np/status/943352090637815810
{% tweet 943360551614369792 %}

　鴨志田裕美弁護士のリツイートですが、元のツイートの本文が取得されていないようです。元のツイートはつぎの京都新聞のツイートになります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kyoto_np（京都新聞） 日時：2020-01-20 16:32／2017/12/20 14:27 URL： https://twitter.com/kk_hirono/status/1219160731708321792 https://twitter.com/kyoto_np/status/943352090637815810
> 【ニュース速報】湖東記念病院の「人工呼吸器外し」事件で大阪高裁は２０日、服役した元看護助手の再審を認める決定をした。https://t.co/71UoC8nkMN https://t.co/yXXRT5YXFN
▶▶▶　　　　　End　　　　　▶▶▶

　「【ニュース速報】湖東記念病院の「人工呼吸器外し」事件で大阪高裁は２０日、服役した元看護助手の再審を認める決定をした」とする京都新聞のツイートは、リツイートが７８件、いいねが７４件という数になっています。全般に関心が低く感じる刑事裁判ではあります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-20 16:35／2020/01/20 16:34 URL： https://twitter.com/kk_hirono/status/1219161405527556097 https://twitter.com/s_hirono/status/1219161256105410560
> 2020-01-20-163239_京都新聞さんはTwitterを使っています：　「【ニュース速報】湖東記念病院の「人工呼吸器外し」事件で大阪高裁は２０日、服役した元看護助手の再審を認める決.jpg https://t.co/JLDeR1ecKd
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-20 16:34／2020/01/20 16:34 URL： https://twitter.com/kk_hirono/status/1219161383830343680 https://twitter.com/s_hirono/status/1219161225814142976
> 2020-01-20-160736_滋賀・湖東記念病院事件、再審公判は２月　三者協議が終了　　-　産経ニュース.jpg https://t.co/qnEFVdWKHi
▶▶▶　　　　　End　　　　　▶▶▶

　京都新聞のツイートにある記事はリンク切れとなっていました。あらためて気になったのは大阪高裁の決定のことで、大津地裁が再審請求を棄却し、弁護団らが抗告をしていたのか確認をしておきたいと思いました。

```
★再審開始が確定
　第２次再審請求審を申し立て。大津地裁は15年9月に不当決定。しかし、17年12月、大阪高裁は西山さんの訴えを認め、不当決定を破棄し、再審開始決定。2019年3月18日、最高裁で再審開始が確定。

［source：］湖東記念病院人工呼吸器事件 - 日本国民救援会 http://www.kyuenkai.org/index.php?%B8%D0%C5%EC%B5%AD%C7%B0%C9%C2%B1%A1%BF%CD%B9%A9%B8%C6%B5%DB%B4%EF%BB%F6%B7%EF
```

　一審で無罪判決が出るような事件ではなかったと記憶にありました。一審で無罪判決が出ていた場合は、逆転有罪とされた高裁に最初に再審請求をする例があったように思います。逆転有罪判決ではっきり記憶にあるのは、福井女子中学生殺人事件で、名古屋高裁金沢支部でした。

　しかも、名古屋高裁金沢支部で逆転有罪判決を出したのが、本件告発事件の被告発人の１人である小島裕史裁判長です。私が刑事裁判や再審請求をやっていた時期とも重なり、とりわけ警察と暴力団関係者が結託し事実を捻じ曲げ有罪にしたと弁護士らは主張していたので、よく調べた裁判でした。

　第２次再審請求審、というのも今回久しぶりに湖東記念病院事件を調べていて気になった点です。第１次の再審請求があったことになるはずです。深澤諭史弁護士の弁護士ビル２号館に、弁護士ビル１号館の情報がGoogleの検索でみつからなかったときとはわけが違うはずです。

　あまり細かい分析や指摘をしていては時間も足りなくなるので、先を急ぎます。次はまとめ記事を下から、最近の情報から調べて、弁護士らの反応を探ります。弁護士らとしてのはジャーナリストを想定したものです。もしかすると大学関係者も出てくる可能性はあります。

▶（154／198） TW MichikoKameishi（弁護士 亀石倫子） 日時： 2019-12-08 17:05:00 +0900 URL： https://twitter.com/MichikoKameishi/status/1203586387699613697
{% tweet 1203586387699613697 %}
> 裁判のやり直し（再審）で来春無罪になることが確実な湖東記念病院事件。事件から16年経ってもまだ未開示の証拠が出てくる。検察は自分に不利な証拠（無罪を示す証拠）を隠す。無実の人を有罪にした過ちを認めない。殺人罪で12年服役した西山美… https://t.co/8pC3NXMyJQ

　上記の亀石倫子弁護士のツイートのリツイートがけっこうな数で続いていました。ツイートを個別に開くと、返信があるやもしれません。弁護士の反応があれば、そちらも掲載します。

　１７件ほど返信のツイートがありましたが、プロフィールを確認したところ弁護士らしきアカウントは見当たりませんでした。

　「事件から16年経ってもまだ未開示の証拠が出てくる。検察は自分に不利な証拠（無罪を示す証拠）を隠す。無実の人を有罪にした過ちを認めない。殺人罪で12年服役した西山美香さんの時間は戻らない。」というのが亀石倫子弁護士のツイートの内容になります。

　前に誹謗中傷を受けたとずいぶんお怒りのことがあった亀石倫子弁護士です。テレビの報道ステーションのスタジオで見かけていたのも同じ頃でした。最近はテレビで姿を見ることはないですし、法クラのタイムラインでリツイートされたツイートを見ることも少ない気がします。

[link:] 2020年01月20日17時03分の登録： ＃弁護士 亀石倫子　@MichikoKameishi＃のツイート／2019-11-17_0849〜2020-01-20_1256／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年01月20日17時03分 http://hirono2014sk.blogspot.com/2020/01/michikokameishi2019-11-1708492020-01.html

　タイムラインを開くこともなく、いきなり個別ユーザー単位のまとめ記事を作成しました。最新ツイートは今日の１２時５６分となっているので、更新はされているようです。亀石倫子弁護士は刑事弁護に熱心で、いくつか実績となる判決の獲得をされ、弁護士業界での評価も受けているようです。

3件目 （リツイート）： MichikoKameishi（弁護士 亀石倫子）｜gjmorley（モーリー・ロバートソン） 日時：2020-01-17 17:52／2020-01-17 16:47 URL： https://twitter.com/MichikoKameishi/status/1218093710916780032 https://twitter.com/gjmorley/status/1218077260072177669
{% tweet 1218093710916780032 %}
> 「悪法も法だ」と自信満々に現状維持を唱える人たちは、いつか自分にも毒杯が回ってくるというシナリオを想像できていない。 https://t.co/hZk9hLecWp

　個別に取り上げておきたい亀石倫子弁護士のリツイートです。たしかアメリカ人で日本語が堪能な人で、朝の情報番組スッキリでみることが多い人です。毒杯という表現も日本的にはちょっと見かけなかった発想に思いました。

4件目 ツイート： MichikoKameishi（弁護士 亀石倫子） 日時： 2020-01-17 00:17 URL： https://twitter.com/MichikoKameishi/status/1217828202673930240
{% tweet 1217828202673930240 %}
> アヤ子さんに会いに行きました。 \n 事件から40年。殺人罪で有罪にされ、服役しても、無実を訴え続けてきた。 \n 地裁、高裁は裁判のやり直し（再審）を認めたが最高裁がそれを覆した。 \n 日本の刑事司法の深すぎる闇。 \n その犠牲になったアヤ子さん。 https://t.co/U9YVSQksjO

　大崎事件についてはネットでずいぶん時間を掛け調べをしましたが、「日本の刑事司法の深すぎる闇」という部分は、自覚がない弁護士精神の歪みが大きいように思います。冤罪の構造として湖東記念病院と大きな共通点があると考えます。病死や事故死の可能性がある事件でもあります。

5件目 （リツイート）： MichikoKameishi（弁護士 亀石倫子）｜cho_seiho（CHO Seiho／趙誠峰） 日時：2020-01-16 21:04／2020-01-16 20:35 URL： https://twitter.com/MichikoKameishi/status/1217779637612232704 https://twitter.com/cho_seiho/status/1217772300319084544
{% tweet 1217779637612232704 %}
> これを《独自》とか銘打って垂れ流す産経新聞は最悪。このような懲戒請求は間違っていると批判的に論じるならともかく、この垂れ流しはさらなる不当懲戒請求を誘発する。弁護人に何の責任もない。 \n \n 《独自》弘中弁護士に懲戒請求　ゴーン被告逃亡… https://t.co/VMBA2DuhKA

　まだ５件目ですが、その前の最初の方でも趙誠峰弁護士のツイートのリツイートを見かけていました。一部の刑事専門的弁護士はどうかわかりませんが、弁護士業界全体ではマイナス効果があるように考えています。なんでもやってくれると期待させる弁護士は、宣伝にはなるのでしょう。

　今日は、郷原信郎弁護士がカルロス・ゴーン氏のインタビューをし、本の出版を予定していたという記事も見かけていたと言うか、見かけたものを読んでいました。テレビが取り上げることはなさそうで、その辺りも弁護士業界の社会的信用の失墜に影響があるとはみています。

▶（153／198） TW koukitei（弁護士中村晃基（福山）） 日時： 2019-12-07 17:54:00 +0900 URL： https://twitter.com/koukitei/status/1203236201651531776
{% tweet 1203236201651531776 %}
> 【滋賀県東近江市の湖東記念病院で2003年、男性患者の人工呼吸器を外して死亡させたとして殺人罪で服役後、再審開始が確定した元看護助手西山美香さん（39）の再審公判】弁護団要求で新証拠52点開示　湖東病院事件、再審公判向けhttps://t.co/mXEuCtgK8d

▶（149／198） TW laparkadejapon（アリアンデルの猫） 日時： 2019-11-08 10:48:00 +0900 URL： https://twitter.com/laparkadejapon/status/1192619773193900032
{% tweet 1192619773193900032 %}
> 湖東記念病院の件で感じるのは、きちんと再審決定を下した大阪高裁の有能さと、鑑定書を見ても再審請求を棄却した第一審のポンコツぶりである。 \n 完全に真実を見誤ったわけで。

▶（098／198） RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜SankeiNews_WEST（産経ニュースＷＥＳＴ） 日時：2019-11-08 01:11:00 +0900／2019-10-22 18:03:00 +0900 URL： https://twitter.com/hirono_hideki/status/1192474557312950273 https://twitter.com/SankeiNews_WEST/status/1186568734137303040
{% tweet 1192474557312950273 %}
> 元看護助手の無罪確定へ　滋賀・湖東記念病院男性死亡、検察側が有罪立証断念 https://t.co/SUODlNuwDz

▶（070／198） TW akishigemakoto（秋重実（civilista）） 日時： 2019-11-07 22:30:00 +0900 URL： https://twitter.com/akishigemakoto/status/1192434168367468546
{% tweet 1192434168367468546 %}
> 歴代の担当検事の氏名公表したらどうか。 \n \n 「たん詰まり心停止」捜査報告書＝湖東記念病院事件で医師所見の新証拠（時事通信） - Yahoo!ニュース https://t.co/RhDZPKWgc8

▶（059／198） TW amneris84（Shoko Egawa） 日時： 2019-10-23 11:32:00 +0900 URL： https://twitter.com/amneris84/status/1186832681679511552
{% tweet 1186832681679511552 %}
> 当初は争う姿勢を見せていた検察側だが。その主張に沿う意見を述べてくれる医師がみつからなかったのでは？再審請求審段階で検討すべきだったのに。　→元看護助手の無罪確定へ　滋賀・湖東記念病院男性死亡、検察側が有罪立証断念（産経新聞） -… https://t.co/LwC4Ra7Yyq

▶（045／198） TW amneris84（Shoko Egawa） 日時： 2019-10-03 22:17:00 +0900 URL： https://twitter.com/amneris84/status/1179747352489287680
{% tweet 1179747352489287680 %}
> それにしても、今年3月に再審開始が確定した湖東記念病院事件、再審が始まるのは来年4月なんだとか。裁判始めるのに、1年以上もかかるって、どういうこと？法廷に空きがないみたいな説明受けてるみたいだけど、それってどうよ。冤罪は、出来るだけ速やかに解放してあげるのが司法の責務では？

　何時間か前に読んでいたカルロス・ゴーン氏と郷原信郎弁護士に関連した記事ですが、ゴーン氏の国外逃亡の動機として大きく強調されていたのが刑事裁判の長期化でした。それも裁判所がいたずらに長引かせているという論調でした。

　１月１６日の大津園児死傷事故の判決延期のニュースでは、裁判所が当日に予定通りの判決を出したいと粘り、苛立ちも見せたということでした。未済の裁判がたまることは裁判官の人事評価にも悪影響し、裁判官個人の精神病や自殺にもつながったと情報をみてきました。

　平成９年に確か「裁判の秘密」という当時はけっこう珍しくもあった弁護士の本を買って読んだことがあったのですが、その中で特に印象的だったのが、民事裁判であったように思いますが、日本の裁判所は２時間ほどで終わることを１年掛けてやることになる、というのがありました。

　同じ頃、別に読んだ本には、民事裁判の法廷では口頭での弁論のやりとりが余りなく、事前に提出した答弁書を引き合いに、「答弁書記載の通り」などと言うだけなので、傍聴人は裁判の内容がまったくわからないことが多い、というのもあったかと記憶します。

　まだ司法制度改革が始まる前の時代だったと思いますし、そういう問題を改善するための司法制度改革でもあったはずです。少なくとも刑事事件の裁判員裁判では、集中審理が行われるようになり、初公判から判決言い渡しの間がずいぶん短くなっているようです。

　しかし、ここでも裁判員裁判で史上最大という審理時間を達成させたのが、カルロス・ゴーン氏の弁護人の１人であった高野隆弁護士です。たまたまなのかテレビのNHKでNEWS９だけが報道するのをみたのですが、それがなければたぶん知らないままでいた可能性が高いです。

　高野隆弁護士の法律事務所は東京都内であったように思います。史上最大まで審理時間を長引かせた裁判員裁判では姫路地裁となっていました。高野隆弁護士の法律事務所のホームページには、死刑求刑を回避した場合、という報酬基準がありました。他には見たことのない基準です。

［link：］ 神戸新聞NEXT｜総合｜過去最長の裁判員裁判　「日々苦しかった」裁判員に負担、仕事辞めた人も https://www.kobe-np.co.jp/news/sougou/201902/0012086864.shtml

　審理期間の長さと、審理時間の長さは違うという考えて、最長とするのは避けてきました。一日１時間で１０日ならば１０時間ですが、一日５時間で３日間だと１５時間となります。ニュースは審理時間が最長となっていたように思います。具体的な数字も何時間とあったように思います。

　どうも「高野隆弁護士　姫路」とGoogle検索しても、情報は私のブログ記事しか見つからなかったし、記事が長すぎて内容も入り混じり、ページ内検索も面倒に思えたのでページを離れました。

［link：］ 神戸新聞NEXT｜総合｜過去最長の裁判員裁判　「日々苦しかった」裁判員に負担、仕事辞めた人も https://www.kobe-np.co.jp/news/sougou/201902/0012086864.shtml

　審理時間というのは私の勘違いで、審理日数が正しく、それが２０７日と確認しました。しかし、日数の長さは量的なもので、審理の開催日だけを足し算にしているのかと考えます。裁判員裁判は連日開廷があると聞いてはいますが、休庁日もあれば、連日の開催とはならないでしょう。

　記事には「４月１６日の初公判から判決まで７０回の公判が開かれ、延べ１２０人以上が証人出廷。」とあります。２０１８年１１が８日の記事で、８日の判決と記事にあります。公判は開かれた期日を１日として数えるものと考えていました。７０回の公判で２０７日は計算が合わないです。

　ようやく理解が出来ましたが、初公判から判決までが２０７日で、その間に７０回の公判があったということなのでしょう。自分が経験した名古屋高裁金沢支部の控訴審でも、全部が参入されなかった未決通算が３００日以上はあったはずです。

　刑事裁判で初公判から判決まで２０７日というのは長い方とは思えず、仮に３００日で公判が１０回であれば、そちらの方が最長ということになりそうです。裁判員の負担の大きさということで２０７日は強調されているのだと思いますが、１２０人以上の証人の出廷の方がすごそうです。

［link：］ 過去最長２０７日の裁判員裁判、無期懲役の判決　姫路：朝日新聞デジタル https://www.asahi.com/articles/ASLBK4R2BLBKPIHB012.html

　上記の朝日新聞の記事にも弁護士の名前はありませんが、法廷の写真が掲載され、いくらか拡大することも出来ました。裁判官に向かって左の席には４人、右の席には前に５人、後ろに２人が見えます。後ろの２人は司法修習生という可能性もあるいはあるのかもしれません。

　左の席のなかほどに見えるのは、特徴的な容姿、顔立ちである高野隆弁護士の可能性が高いです。法廷は神戸地裁姫路支部となっています。おそらくは新幹線で東京から往復をしていたと考えられますが、２０７日の間に７０回通った可能性もありそうです。

　少なくとも４人の弁護団と見えるので、高野隆弁護士が毎回、法廷に来る必要はなかったのかもしれませんが、１２０人も証人を呼んで証人尋問をしていたとなると、自ら法廷に来て、尋問を行っていた可能性が高く感じられます。

　記事を見直すと、求刑が死刑で無期判決となった被告人は４７歳で、元パチンコ店経営者とあります。この裁判員裁判で死刑を求刑されていたという被告人の写真は、事件について調べていた時に見ていましたが、若いという印象があって、なんとなく２０代後半ぐらいとみていたように思います。

　「一方、被告・弁護側は起訴内容の大半を否認し、「懲役３年が相当」と主張していた。」という記事の内容は、これまで見ることがなかったと思います。無実として無罪を主張する死刑求刑事件は少なくないと思いますが、懲役３年が相当というのは死刑との開きが大きいです。

　「被害者とされた３人のうち２人の遺体が見つかっていないという複雑な構図が裁判日程の長期化につながった。」という部分は前に見ていた気もしますが、遺体が見つかったのが１人で、死刑を求刑され、無期懲役の判決になったというのも、刑事弁護としてはどうなのかと考えます。

　検察の主張は認められた部分と認められなかった部分があるのだと推定しますが、弁護団の活躍が検察に死刑を求刑させたという事件で、あるいは嫌疑不十分もあり、有期の懲役で判決が出ていたような事件、刑事裁判であったのかもしれないと見方と考えが違ってきました。

［link：］ 共犯者に主犯より重い死刑判決　３人死亡、地裁姫路支部：朝日新聞デジタル https://www.asahi.com/articles/ASM3H5JXBM3HPIHB01V.html

　控訴審がどうなっているのかと調べたところ、上記のニュース記事が見つかりました。このニュースは記憶にあったもので、主犯が無期懲役で共犯者が死刑というのは異例な判決として印象的でしたが、すっかりと忘れていたことに気が付きました。記事には２番目の過去最長ともあります。

　記事の法廷内の写真は、遠くの裁判官の顔が判別しづらくなっていますが、それでも３人の裁判官が全員女性のようにも見えます。裁判長の名前は藤原美弥子裁判長とあるので、よほどのことがない限り女性に間違いはない名前でしょう。

［link：］ 「悪質性際立つ」3人死亡　男に死刑判決 - YouTube https://www.youtube.com/watch?v=xRvMLuvc0iU

　本当に３人の裁判官が全員女性にみえました。裁判長の女性は、これまでに見てきた裁判長の写真や映像のなかでも、特に年齢が若く見えました。判事補では裁判長になれないはずなので、３５歳以上にはなりそうです。

　動画を停止させ、静止画でみると裁判長として相応の年齢にみえましたが、動画の再生で見ていた時は、いくらか幼い顔立ちにも見えました。左右の女性にみえる裁判官は静止画でも若くみえましたが、死刑判決を出すような感じではなく、それが大きなニュースになっていないのも気になります。

　共犯関係の刑事裁判は巻き込みや責任の転嫁で冤罪の可能性が高いとも聞きます。そういえば、昨日は死刑の求刑、あるいは死刑判決が上級審で無期懲役となり、テレビでも疑問の声が大きく感じた刑事裁判のことで、初めて知る意外な事実がありました。

　今のところみているのはTwitterの検索のタイムラインに出てきたツイートだけです。昨日も中途半端に取り上げていたそこまで言って委員会NPの放送内容のことです。

　時刻は２０時０６分です。夕方は買い物に出かけるつもりだったのですが、冷凍のスパゲッティでも食べて済ませることにしました。大熊一之裁判官について発見があり、記事を読んでいるところですが、次はこちらを取り上げておこうと思います。

　湖東記念病院事件についても十分な記述はできていませんが、「湖東記念病院」をキーワードにしては、巻き上げ機に掛かってこない弁護士のツイートも少なからずありそうです。

　湖東記念病院事件は、井戸謙一弁護士が弁護人となったことで、再審請求が認められ再審の扉が開いたと聞きます。退官前は民事部の裁判官を長くしていたようですが、以前に調べた情報では当初は刑事裁判の裁判官をしていたという情報を見かけたと思います。

　警察の非を鳴らしての一点突破のような再審請求でしたが、有罪判決の弁護人、弁護士に対する疑問は露も感じられません。まともな思考が出来ているのか疑問ですが、有罪判決で服役しただけで終わりそうだった人の窮地を劇的に救ったのは事実で、まるで漫画のヒーローのようではあります。

　確か、湖東記念病院事件については、熱心に取り組んだ女性記者がいて記事を出していたはずなのですが、長い間、見かけなくなっています。

　そういえば最近になってテレビのNHKの番組で、橋本奈穂子という女子アナの声を聴くことがありました。貼り絵のような顔写真も番組の最初に少し見かけましたが、判別は出来ず、声も以前とは違っているような気もして、同姓同名の別人なのかとも考えました。

　数年前に休業宣言したNHKの女子アナで、うたコンという歌番組の司会者もしていましたが、初めに知ったのはNHK金沢放送局の女子アナとして、ニュースの読み上げをしていた頃のころです。これまでに同じことを書いていると思いますが、滋賀県の虎姫町の出身と知ったのも印象的でした。

　虎姫町は天下分け目といわれた関が原の合戦の近くで、国道３６５号線沿いとして町の近くを通過していました。市場急配センターで最後の運行となった平成４年３月３１日は、夕方の早い時間に、初めてその辺りの食堂で食堂をしており、時代劇に出てくる茶屋のような食堂でした。

　うたコンで見るようになった笑顔とは別人で、武士の居合のような気迫でニュースを読んでいた姿が印象的でした。羽咋市の鋳物工場の昼休みの時間に食堂のテレビでよく見かけたようにも記憶にあります。

　一方で、野田隼人弁護士も虎姫町か彦根市の近くで弁護士をやっているとずっとイメージしていたのですが、それが昭和５９年当時の金沢市場輸送の長距離トラック運転手の仕事での記憶も色濃い、今津町が法律事務所の所在地である滋賀県高島市としったときは、けっこう驚きでした。

　余り見かけない言葉ですが、湖東記念病院という名前からすると、高島市の方は琵琶湖の対岸になるので湖西ということになりそうです。福井県敦賀市から国道１６１号線で大津市に出る国道でした。たぶん今も同じはずです。つい最近も湖面に鳥居のある神社の交通問題をテレビでみていました。

　なお、滋賀県にはもう一つの大きな刑事裁判があって、日野町事件と呼ばれる事件です。内容が他にはないと思うのですが、再審請求の請求人が死亡した後、再審請求開始の決定が出た事件です。最近はさっぱり情報を見かけませんが、検察の抗告で、未確定となっているのかと思われます。

　なお、NHKの橋本奈穂子アナウンサーについては、NHKの２３時台のニュース番組の司会者をしていたとき、落合洋司弁護士（東京弁護士会）ににらまれることがあったらしく、批判的なツイートを落合洋司弁護士（東京弁護士会）がしていたのもすごく印象的でした。

　数日前に取り上げていたと思う滋賀県の多賀神社の明智光秀の直筆書状のニュースのツイートが、落合洋司弁護士（東京弁護士会）のタイムラインにありました。これも数日前に見かけていたのですが、それだけ落合洋司弁護士（東京弁護士会）のツイートの更新が少ないことになります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mainichi（毎日新聞） 日時：2020-01-20 20:49／2020/01/18 11:20 URL： https://twitter.com/kk_hirono/status/1219225461328187393 https://twitter.com/mainichi/status/1218357338895278080
> #明智光秀 が「#本能寺の変」の4日後に滋賀県の多賀大社宛てに記した自筆の文書が19日、同町中央公民館で初公開されます。#大河ドラマ #麒麟がくる https://t.co/n64RIecan4
▶▶▶　　　　　End　　　　　▶▶▶

　すでにリツイート済みとしてエラーが出るのかと思ったのですが、リツイートが出来ました。前はツイートにある記事そのものを取り上げていたのかもしれません。

[link:] » 多賀大社 から 湖東記念病院 - Google マップ https://t.co/ZDyVD9lw8W

　多賀神社と検索したつもりが多賀大社と出てきました。住所も滋賀県犬上郡とあります。東近江市の湖東記念病院とは１２キロ弱の距離、彦根市の方が近くにみえるし、彦根市と米原市も思った以上に近接しているのだと思いました。

　限られた時期の数回程度だったと思いますが、長距離トラック運転手の仕事ではその辺りに行くこともありました。東近江市は琵琶湖沿いのイメージでいたのですが、割と離れていて、付近に国道８号線が見えて、おやっと思ったのですが、草津市の辺りで国道１号線に交わることを思い出しました。

　Googleマップでみると、大津市と京都市の間も思っていた以上に近いのだと思いました。昭和５９年当時は、けっこうややこしい道路で大津市から京都市内に入っていました。県境の辺りに坂本という地名があったことも記憶にあったのですが、地図でみると雄琴に近そうです。

　Googleマップには坂本城址公園や比叡山坂本と駅のようなものがみえます。明智光秀の築城で、殺害される時に向かっていた場所とも２，３日前に初めて知ったところでした。

　そういえば、今日は昼の１２時のニュースの後、京都市の鷹峯が九条ねぎの産地として番組で紹介されていました。

　Googleマップで蔵馬や貴船口が京都市内からけっこう離れていると思いながらながめていると、下の京都市内の入り口のような辺りに京都産業大という表示があることに気が付きました。見覚えのある大学名です。

```
役職・公的活動
弁護士会
日本弁護士連合会
2012(平成24)年～　刑事法制委員会　委員
2012(平成24)年～　人権擁護委員会 日野町再審部会　特別委嘱委員
2015(平成27)年～　独占禁止法改正問題ワーキンググループ　委員
2015(平成27)年～　日弁連中小企業法律支援センター　委員
2015(平成27)年～　中小企業の海外展開業務の法的支援に関するワーキンググループ　委員
2016(平成28)年～　2020年コングレス日本会議対応ワーキンググループ　委員
2018(平成30)年～　改正刑訴法附則第9条第2項対応ワーキンググループ　委員

近畿弁護士会連合会
2010(平成22)年　人権擁護大会　刑事弁護部門　委員
2011(平成23)年　刑事弁護委員会　委員
2015(平成27)年～　広報委員会　副委員長

滋賀弁護士会
2009(平成21)年〜　刑事弁護委員会　委員
2009(平成21)年〜　広報業対グループ　委員
2011(平成23)年〜　広報委員会　委員（副委員長・委員長を歴任）

対外活動
2009(平成21)年〜　刑事弁護フォーラム 　事務局　メンバー
2010(平成22)年〜　高島市成年後見サポートセンター運営委員（2015年～　委員長）
2011(平成23)年～　高島市情報公開・個人情報保護審査会　委員
2012(平成24)年～　滋賀県児童養護施設等の子どもの権利擁護委員会　委員
2015(平成27)年～　京都大学法科大学院　講師（非常勤）
2016(平成28)年～　高島市公有財産審議会　委員

2010(平成22)年〜2012(平成24)年　京都産業大学　キャリア開発センター　講師
2011(平成23)年～2016(平成21)年　高島市高齢者虐待防止ネットワーク会議　メンバー
2014(平成26)年～2016(平成27)年　京都産業大学法科大学院　講師（非常勤）

［source：］弁護士　野田隼人-滋賀の弁護士～高島法律事務所・甲賀法律事務所（債務整理・経営相談・離婚・相続・交通事故・刑事事件） https://www.locolo.jp/noda.html
```

　検索をすると、顔写真のある野田隼人弁護士の法律事務所のホームページが出てきました。２年ぶりぐらいに見たように思いますが、今回もTwitterのアカウントやそのツイートの内容とはイメージがだいぶんことなる野田隼人弁護士の顔写真です。

　「2015(平成27)年～　京都大学法科大学院　講師（非常勤）」と野田隼人弁護士のプロフィール紹介にありました。勘違いしたことに気が付きました、京都大学とあります。「2014(平成26)年～2016(平成27)年　京都産業大学法科大学院　講師（非常勤）」が記憶にあったものです。

　日本を代表する大学なのであって当然かと思いますが、「京都大学法科大学院」というのは余り見かけては来なかったように思いました。東京大学法科大学院は深澤諭史弁護士の出身校として個人的には強いイメージですが、他では余り見かけていない気もしました。

　大学院に入学の難易度というのはいまひとつ理解できておらず、情報も乏しく感じるのですが、大学院を卒業したことで就職が困難になったという話題は数年前にテレビでみることがありました。自意識が高い割に役には立ちそうもない、というのが不採用の理由となっていたと思います。

　深澤諭史弁護士をみていると、役立たずで無能という馬脚を盛大に現し続けているように思えてならないのですが、順風満帆で弁護士商売を続けているのが現実でも、今日もタイムラインの更新をみながら、まともに集中して取り組む仕事がないのかと疑問をあらたにしました。

〈〈〈：Emacs： 2020-01-20（月曜日）21：35 　〈〈〈

* とてつもない大馬鹿者が弁護士、法曹になっていると思わせる「（；・∀・）しかし最近は、裁判官の再任拒否も結構出ているので、ちょっと心配・・・。」という深澤諭史弁護士のツイートという時代の到来
  CLOCK: [2020-01-20 月 21:47]--[2020-01-20 月 23:48] =>  2:01

〉〉〉：Emacs： 2020-01-20（月曜日）21：47　 〉〉〉

:CATEGORIES: 深澤諭史弁護士,法曹,裁判官

　昨日辺り、頭に浮かんできて考え事をしていたのですが、話題と注目のNHK大河ドラマ「麒麟がくる」のタイトルが、「魔太郎がくる！！」という漫画のタイトルにかぶる部分があります。

　週刊少年チャンピオンで連載だったと記憶する「魔太郎がくる！！」は、昭和４０年代の終わり頃の漫画となるのですが、昭和５０年代に入っても連載は続いていたのかもしれません。何度かWikipediaを読んでいるのですが、調べて少しするときれいに忘れています。

　私の人生で、昭和５０年４月は、辺田の浜から宇出津の小棚木に引っ越してきたということで大きな環境の変化となった節目なのですが、宇出津小学校が変わったわけでもなく、距離も２キロ弱ぐらいしか離れてはいないと思います。

　転勤が宿命づけられているのが検事と裁判官になりますが、２年から４年で全国を転勤すると言われています。検察官ではなく検事としましたが、同じ検察官になる副検事に転勤があるという話は、いまのところ聞いたことがないからです。

　今日はその裁判官の転勤についても、少しばかり気になるツイートを深澤諭史弁護士のタイムラインで見かけていたと思います。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/20 15:58 URL： https://twitter.com/fukazawas/status/1219152187541999616
> 転勤に寛大で解雇に厳格っていうのも、裁判官がそうだからっていうのもあるのかな？と思ったりすることがあります。 \n （；・∀・） https://t.co/mTFQCOCP6y
▷▷▷　　　　　End　　　　　▷▷▷

　さきほど気がついたところですが、上記の深澤諭史弁護士本人のツイートを公式引用したのが、本項目のメインとした次の深澤諭史弁護士のツイートになります。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/20 16:08 URL： https://twitter.com/fukazawas/status/1219154711976136705
> （；・∀・）しかし最近は、裁判官の再任拒否も結構出ているので、ちょっと心配・・・。 \n （；＾ω＾）あれも、裁判官の独立を不当に害しないように配慮が必要な制度ですお。 https://t.co/1YTxuCbKAG
▷▷▷　　　　　End　　　　　▷▷▷

　裁判官の再任拒否については、以前にご紹介したものがあると思います。茨城県の龍ケ崎市だったと思いますが、龍ケ崎支部となっていたように思います。ついでなので改めてご紹介をしておきます。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-20 22:19／2018/08/28 07:48 URL： https://twitter.com/kk_hirono/status/1219248189640830976 https://twitter.com/hirono_hideki/status/1034211039770865664
> 裁判官検索：常盤紀之　|　法律情報サイト e-hoki https://t.co/VyEQujY1HS 　49期　平成９年４月１０日　仙台地裁判事補 　　　　平成２７年４月１日　水戸地家裁龍ケ崎支部判事・龍ケ崎簡裁判事 　　　　平成２９年４月１０日　任期終了退官
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「龍ケ崎」の検索結果 - Twilog https://t.co/Kmv4OAMOkC

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時：2020-01-20 22:21／2019/06/16 12:10 URL： https://twitter.com/kk_hirono/status/1219248588422664192 https://twitter.com/kk_hirono/status/1140094291039047680
> 上記のツイートの内容は初めて知ったように思います。どうも弁護士が裁判官を批判する意図でマスコミに情報を流したようです。すぐに思い出したのは同じ茨城県での、確か龍ケ崎支部の裁判官のことです。「先生の将来が心配です。」などと弁護士をたしなめたのが問題化されたようです。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時：2020-01-20 22:21／2019/11/11 11:06 URL： https://twitter.com/kk_hirono/status/1219248518356963330 https://twitter.com/kk_hirono/status/1193711599501971461
> 昨日は、牛久大仏と、水戸地裁龍ケ崎支部の裁判官が千葉の弁護士に訴えられ、その後、再任を拒否され裁判官を辞めて弁護士になったという話を、正式な記録として作成することを考えていました。
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)/「龍ケ崎」の検索結果 - Twilog https://t.co/gW3TBV1UoE

[link:] » 「先生のこれからに不安覚える」　弁護士が損害賠償求めて提訴 : ツンデレblog https://t.co/40Y3kzKglR

　他に京都の裁判所で裁判官がタクシー運転手を「雲助」と表現したことで大きな反発を招いたという問題もありました。再任拒否にまではなっていなかったようは気はしますが、正直よくは憶えておらず、調べて確認するのは時間の都合もあるのでやめておきます。

rippy08 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW rippy08（りっぴぃ） 日時：2020/01/20 16:03 URL： https://twitter.com/rippy08/status/1219153566041919489
> 退職金減額など、労働条件に関わる合意については慎重なのに、不更新合意（条項）については冷淡なのも、、、 \n  \n どちらがクリティカルかを考えるとアンバランスさを感じるのですが、もしかして裁判官の中では整合性取れてるんでしょうか。 https://t.co/QjfVsEqBur
▷▷▷　　　　　End　　　　　▷▷▷

　上記のアカウントもブロックされていたのかと確認した程度ですが、深澤諭史弁護士のツイートを公式引用した上でのツイートになります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kd_ixi（エンリケ航海玉子） 日時：2020-01-20 22:29／2020/01/20 15:56 URL： https://twitter.com/kk_hirono/status/1219250705015291908 https://twitter.com/kd_ixi/status/1219151747962163200
> 裁判官は転勤による単身赴任の「別居慣れ」があるために、夫婦にある程度の別居期間があっても破綻離婚を認めない傾向なのではないか。  …という仮説。
▶▶▶　　　　　End　　　　　▶▶▶

　上記のツイートを深澤諭史弁護士はリツイートをした上で、次のツイートで公式引用のツイートを行っているという経緯でした。

```
『魔太郎がくる!!』（またろうがくる）は藤子不二雄Ⓐによる日本のホラー漫画作品。1972年から1975年にかけて『週刊少年チャンピオン』（秋田書店）に連載。

［source：］魔太郎がくる!! - Wikipedia https://ja.wikipedia.org/wiki/%E9%AD%94%E5%A4%AA%E9%83%8E%E3%81%8C%E3%81%8F%E3%82%8B!!
```

　いじめ、という言葉がいまほど社会に浸透していない時代で、粗暴さは強くありましたが現在とは異なる価値観の時代でもあったと思います。別のかたちのいじめはあって、深刻なこともあったとは思いますが、体罰の容認を含む教師の対応が、現在とは違ったものであったと思います。

　昭和５０年の何月ごろに連載が終わったのか情報は確認できなかったですが、昭和４７年から連載が始まっていたというのは、思っていたより早い時期でした。まだオカルトという言葉が流行する前だったような気がしますが、数年後にはオカルトブームとなっていたはずです。

　魔太郎がくる！！と同じ頃に、同じ週刊少年チャンピオンで連載があったのが「恐怖新聞」になります。たぶん同じ作者の同じ作風で次に始まったのが「うしろの百太郎」でした。そちらは余り読んでいなかったのですが、最初の頃に、丑の刻参りがあったと思います。

　近年のテレビのバラエティで、丑の刻参りの由来の神社が京都市の貴船神社と知ったように思います。あまり記憶に自信は持てないので、確認で調べます。

[link:] » 丑の刻参り　貴船神社 - Google 検索 https://t.co/yjvsuziTgC

[link:] » 貴船神社の呪い？丑の刻参りの藁人形や絵馬、奥宮の怖い効果とは？ | パワースポット巡りでご利益を！開運ネット https://t.co/rbPZFQ05K6

　貴船神社は丑の刻参りだけではなく、絵馬の発祥の地とも上記の記事には書いてありました。

　裁判官の再任拒否を心配とする深澤諭史弁護士のツイートで、裁判官の独立を不当に害しない配慮が必要、としています。昨年は３月と１２月に、裁判官の信頼を大きく揺るがせる判決がありました。３月は４件の性犯罪事件での無罪判決でした。これは法クラの反論も大きかったです。

　１２月は、１２月に入って一週間ほどの間に集中していたと思いますが、死刑判決が無期懲役となったり、死刑の求刑がないままに無期懲役となった判決が２件ありました。判決は１２月の中頃と思い出したものもあります。新潟地裁と、小田原支部での無期懲役の判決でした。

　検察の方で死刑の求刑をしていなかったので、裁判官が大きな批判に晒されることはなかったと思いますが、刑事司法に対する不信感を熟成したのはあったと思います。そんな折に出たのがペール人による６人殺害事件の無期懲役判決でした。

　一審で死刑判決があったことと控訴審で無期懲役判決が出たことはしっかり記憶にあったのですが、最高裁が控訴審の無期懲役を支持したものと考えていました。夕方に確認もあるので調べたところ、控訴審で無期懲役となったのは記憶通りだったものの、検察が上告をしなかったので確定したとのことです。

　このところ、検察は弁護士を相手にせず、弁護士の立場をないものとした空手の一人組手あるいは型の演舞のような刑事裁判をやっているという印象があり、求刑より判決が軽くなることを見越し、量刑を軽めにした求刑を行っているという傾向を感じます。

　一方の弁護士は、裁判官を標的として懐柔や世論を後ろ盾にした威圧で、裁判官に思い通りの判決を出させようという意図を感じるようになりました。期待通りの無罪判決を出した裁判官はヨイショと背負って練り歩きをするようなお神輿担ぎの言動が目立つように思います。

　今回見かけた深澤諭史弁護士のツイートは、ずいぶんとソフトな言い回しではありますが、しっかりとポイントをおさえ、裁判官に秋波を送っているとも感じられるものです。

　先日も、伊予原発３号機の差し止め判決でしたが、それを高く評価する山口貴士弁護士のツイートがあって、深澤諭史弁護士がそれをリツイートしていたように思います。

[link:] 2020年01月17日18時02分の登録： ＼山口貴士 aka無駄に感じが悪いヤマベン　@otakulawyer＼退官前の裁判長の思い切った判断に接するたびに、裁判官の独立の意味を考えさせられますね。 RT http://hirono2014sk.blogspot.com/2020/01/akaotakulawyer-rt.html

　ツイートの記録は見つかったのですが、タイムラインでスクリーンショットの記録は見つかっていません。

　直接のリツイートというのは深澤諭史弁護士のタイムラインに見当たらなかったのですが、山口貴士弁護士の当該ツイートを公式引用した深澤諭史弁護士のリツイートは確認できました。ブラウザのTwitterのタイムラインには、当該ツイートがサムネイルのように表示されています。

O59K2dPQH59QEJx ===> You have already retweeted this Tweet.
▷▷▷　@kk_hironoでリツイート済みのツイートです。　▷▷▷
RT O59K2dPQH59QEJx（ピピピーッ） 日時：2020/01/17 17:47 URL： https://twitter.com/O59K2dPQH59QEJx/status/1218092574017118208
> 出世ではなく天下りを気にするJ がいるんじゃないだろうかと、原発判決に関与した後で電力会社に再就職した退官Jを見て、ワイは下衆の勘繰りをする。 https://t.co/3qnWox3Ngl
▷▷▷　　　　　End　　　　　▷▷▷

　かなり重要視したツイートだったので、既に取り上げ済みかもしれません。ピピピーッというアカウントにブロックされていることをこの機会に確認しましたが、すでに何度も確認していることなのかもしれません。すぐに忘れますし、ブロックは安易にしないイメージが根付いているようです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-20 23:33／2020/01/20 23:27 URL： https://twitter.com/kk_hirono/status/1219266676597747713 https://twitter.com/s_hirono/status/1219265261687074816
> 2020-01-20-232427_山口貴士　aka無駄に感じが悪いヤマベンさんはTwitterを使っています：　「退官前の裁判長の思い切った判断に接するたびに、裁判官の独立の意味を考えさせ.jpg https://t.co/gZh2CDiM9I
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-20 23:33／2020/01/20 23:27 URL： https://twitter.com/kk_hirono/status/1219266653705265155 https://twitter.com/s_hirono/status/1219265292116746241
> 2020-01-20-232728_深澤諭史さんがリツイートピピピーッ@O59K2dPQH59QEJx·1月17日出世ではなく天下りを気にするJがいるんじゃないだろうかと、原発判決に関与した.jpg https://t.co/VX96IJvIoX
▶▶▶　　　　　End　　　　　▶▶▶

　そういえば週末の昨日の日曜日と一昨日の土曜日の週末の報道番組、情報番組になりますが、伊予原発３号機の差し止めも余り見ていなかったように思います。１つぐらいは短いのを見ていたかもしれません。

　はっきり見ることがなかったと思ったのは大津園児死傷事故の判決延期のニュースです。これもニュースワードランキングにはあとかたもなかったと思います。サンデーモーニング、サンデージャポンと寝ていて観ていなかった番組もあります。録画もしていませんでした。

　弁護士砲のような集中砲火がテレビでは被告人の新立文子被告には向けられていましたが、弁護士主導の効果があったのかわからないものの、ぴたりとテレビの報道がなくなったのは確かです。

　マスコミは報道でのリスクを嫌がると聞きますが、被告人に自由に喋らせ機会を与えることは、リスクと印象づけたのでしょう。逆に弁護士がお墨付きを与えるかのような煽動をすれば、提灯行列のような記事が、話題となってテレビに吹き荒れる傾向を近年感じることが多いです。

　被告人や依頼者をコントロールし、主導権を握るというのが弁護士商売の鉄則なのかと思える今日この頃で、まったくいいとこ取りの優先権で、取捨選択も思いのまま、決めつけで責任を負うことは絶対にないと思わせる弁護士現象で、それに近く感じる深澤諭史弁護士のリツイートもありました。

　やりたい放題、言いたい放題と思わせてくれる実にわかりやすい見本市が、深澤諭史弁護士のタイムラインであり、深澤諭史弁護士本人のツイートでもあります。

〈〈〈：Emacs： 2020-01-20（月曜日）23：48 　〈〈〈

* 「どうして刑事弁護になると、「自分はここまでやった」が「だからみんなもやれ」になるのかな　自分の価値観で行くよ　悩んだら信頼できる人に相談する」という深澤諭史弁護士のリツイート
  CLOCK: [2020-01-20 月 23:54]--[2020-01-21 火 00:50] =>  0:56

〉〉〉：Emacs： 2020-01-20（月曜日）23：54　 〉〉〉

:CATEGORIES: 深澤諭史弁護士のリツイート、神尾尊礼弁護士,刑事弁護,村木一郎弁護士,高野隆弁護士,神山啓史弁護士

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜KAMIOtakahiro（神尾尊礼） 日時：2020-01-20 23:55／2020/01/19 22:15 URL： https://twitter.com/kk_hirono/status/1219272147379478528 https://twitter.com/KAMIOtakahiro/status/1218884646705848320
> どうして刑事弁護になると、「自分はここまでやった」が「だからみんなもやれ」になるのかな  自分の価値観で行くよ 悩んだら信頼できる人に相談する  でも「俺やったんだからお前もやれ」という人には相談しない
▶▶▶　　　　　End　　　　　▶▶▶

RT fukazawas（深澤諭史）｜KAMIOtakahiro（神尾尊礼） 日時：2020-01-20 16:37／2020-01-19 22:15 URL： https://twitter.com/fukazawas/status/1219161979727699973 https://twitter.com/KAMIOtakahiro/status/1218884646705848320
> どうして刑事弁護になると、「自分はここまでやった」が「だからみんなもやれ」になるのかな \n  \n 自分の価値観で行くよ \n 悩んだら信頼できる人に相談する \n  \n でも「俺やったんだからお前もやれ」という人には相談しない

```
神尾尊礼
@KAMIOtakahiro
もう１０年以上弁護士をしています。 弁護士法人ルミナス法律事務所（埼玉弁護士会）。企業法務から相続離婚刑事まで、日々仕事に追われています。／お困りごと、悩みごと、講演依頼などがあればお気軽にDMください。／フォロー自由です。
埼玉 さいたま市 大宮区sainomachi-lo.com2019年2月からTwitterを利用しています
253 フォロー中
354 フォロワー

［source：］神尾尊礼（@KAMIOtakahiro）さん / Twitter https://twitter.com/KAMIOtakahiro
```

　これまで余りツイートは見かけて来なかった弁護士アカウントになると思いますが、お名前が特徴的なので以前に少し見かけていたような気はしました。弁護士法人ルミナス法律事務所（埼玉弁護士会）とプロフィールにあるので、ペンネームということはないはずです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜KAMIOtakahiro（神尾尊礼） 日時：2020-01-20 23:59／2020/01/20 11:02 URL： https://twitter.com/kk_hirono/status/1219273257095876608 https://twitter.com/KAMIOtakahiro/status/1219077703745146880
> 総本山選挙ハガキに顔写真入れられると何となく捨てづらい（捨てないとは言わない
▶▶▶　　　　　End　　　　　▶▶▶

　ごく普通の真面目そうな弁護士にみえ、とんでも系弁護士の最先端をいく深澤諭史弁護士にリツイートされ、タイムラインに組み込まれたことは、不運なのではないかという思いもあったのですが、法クラの合言葉のような「総本山」が出てきました。日弁連（日本弁護士連合会）のことです。

```
% dp -p|grep KAMIOtakahiro
[link:] 2019年04月06日18時10分の登録： ＼神尾尊礼　@KAMIOtakahiro＼私の刑事弁護の師匠の１人は村木先生。\n\nそういえば私が担当した死刑求刑事件は、全て村木先生との共同受任だ。 http://hirono2014sk.blogspot.com/2019/04/kamiotakahiro.html
[link:] 2019年04月10日14時55分の登録： ＼神尾尊礼　@KAMIOtakahiro＼法学者縛りなら、紙幣に誰を載せよう。\n\n一万円札：芦部信喜先生\n五千円札：我妻栄先生\n千円札：団藤重光先生\n\n個人的にはこんな感 http://hirono2014sk.blogspot.com/2019/04/kamiotakahiro_10.html
[link:] 2019年04月24日00時39分の登録： ＼神尾尊礼　@KAMIOtakahiro＼「なぜ逮捕されないのか」という思考の方向が多いのね\n\n「なぜ逮捕されたのか」を問うのではなく\n\n刑訴法は誰を守ろうとしているのか http://hirono2014sk.blogspot.com/2019/04/kamiotakahiro_24.html
[link:] 2019年04月29日04時40分の登録： ％@KAMIOtakahiro　神尾尊礼％裁判所はなぜ、娘に性的虐待を続けていた父親を無罪としたのか(江川紹子) - Y!ニュース  http://hirono2014sk.blogspot.com/2019/04/kamiotakahiro-y.html
[link:] 2019年07月22日17時27分の登録： ＼神尾尊礼　@KAMIOtakahiro＼刑事弁護人として正面から回答しました。\n\n京アニ火災「犯人の弁護しないで」の声あがる…なぜ弁護士は「極悪人」でも助けるの？|弁護 http://hirono2014sk.blogspot.com/2019/07/kamiotakahiro.html
[link:] 2019年12月12日12時12分の登録： ＼神尾尊礼　@KAMIOtakahiro＼総本山のトップ決め選手権FAX大会も佳境だけど、　　「刑訴規則改正運動をしてFAX提出を認めさせる」　　との公約なら若手にウケる http://hirono2014sk.blogspot.com/2019/12/kamiotakahirofaxfax.html
```

　前に見ていた弁護士なのかと確認のつもりで調べたところ、コマンドの実行結果は意外なものとなっていました。最初の記録に死刑求刑事件の村木先生とありますが、村木という裁判官は記憶の片隅にあるものの弁護士で村木というのは記憶にない名前です。

[link:] » 重大事件の被告人を担当する村木一郎弁護士「弱いものいじめが嫌い」 - ライブドアニュース https://t.co/PeoypyaPYH

　上記の記事にある顔写真をみるとなんとなく思い出しましたが、後ろ手に頭をかくような仕草は、それだけでもずいぶん印象的なものがあります。村木一郎という名前も覚えやすいものですが、印象が薄かったのかすぐに記憶から消えていたようです。

［link：］ 埼玉愛犬家連続殺人事件から25年　冤罪を訴える風間博子死刑囚からの手紙 (1/5) 〈dot.〉｜AERA dot. (アエラドット) https://dot.asahi.com/dot/2019122800007.html?page=1

　１ページ目だけ軽く目を通しました。余りテレビを見ることのない時期の大きな事件だったという記憶はあったのですが、平成７年に逮捕された事件というのも意外に感じました。同じ事件で女性の死刑囚がいたというのも知らず、名前にも見覚えはありません。

　平成７年１月は福井刑務所での服役中になりますが、読売新聞は毎日じっくりと読むことが出来、レクリエーションの時間は、スポーツ新聞も読むことができたので、社会で長時間、仕事に専念しているよりは、社会の事件や出来事を知ることが出来たようにも思います。テレビの視聴もありました。

　打越さく良弁護士がつれあい、とあるのでそこも思い出した気になりましたが、もっと意外だったのはその少し前に見かけていた「6人殺害事件（2015年）のナカダ・ルデナ・バイロン・ジョナタンさんも担当します。」という部分です。

　埼玉県は木谷明弁護士が裁判官をしていたこともあり、多くの無罪判決が獲得できたというのは高野隆弁護士の講演という、たしかPDFファイルでも読んで知ることがありました。本当に不思議と記憶の底に落ちていたのが、この村木一郎という弁護士になります。

　たぶんテレビで名前を見たことはないと思いますが、かなり同姓同名も多そうな、わかりやすく記憶に残りそうな名前ですが、今まで本当に忘れていたのが不思議ですし、同じく珍しい名前なのにほとんど記憶になかった神尾尊礼弁護士が、再発見のきっかけになったのも不思議なことです。

　一通り読み終えてから弁護士ドットコムの記事だと気が付きましたが、取材社が高橋ユキとなっていました。霞っ子クラブのことは、その当時の記憶も少し残っていますが、弁護士ドットコムの記者という認識はありませんでした。livedoorのサイトが転載記事としているようです。

　記事は２０１８年１月１４日付け、そんなに古くはないですが、時間が経つと、提供社の都合で削除されました、などとでて３つの概要だけが残っているという記事をこれまでいくつか見かけてきました。今は「ざっくり言うと」という吹き出しがある部分です。

　神山啓史弁護士の名前が出てきたのも意外で、顔写真には強いインパクトがあってすぐに思い出したのですが、本当にこの記事を過去に読んでいたのかと、多少不安にもなるところがありました。Twilogで確認できるとは思います。

　刑事弁護について、高野隆弁護士より論理性がありそうな説明をみましたが、刑事弁護の実体験と弁護士に対する不信感が強い私には、免疫力ができた危険な呪文のように感じました。とくに警察の取り調べを否定的に紹介する部分は、興味深くもあり、反論の指摘としてうってつけの材料です。

　感じたのは「力への愛」です。警察や検察を悪と決めつけ被疑者、被告人を救うことで、自分の力や存在感を顕示する陶酔感、それに酔いしれた酔っぱらいで、病的な問題性を強く感じました。症状が顕著でわかりやすい弁護士病の症例を見たような気がしました。

〈〈〈：Emacs： 2020-01-21（火曜日）00：50 　〈〈〈

* １１月下旬から脳内出血でやむなく療養中だったという政治家の打越さく良弁護士、１７時間前と表示される投稿、夫の村木一郎弁護士のFacebookで知る
  CLOCK: [2020-01-21 火 01:01]--[2020-01-21 火 01:52] =>  0:51

〉〉〉：Emacs： 2020-01-21（火曜日）01：01　 〉〉〉

:CATEGORIES: 打越さく良弁護士,村木一郎弁護士,福島瑞穂弁護士,海渡雄一弁護士

　打越さく良弁護士については、数日前に新潟県の国会議員に当選したことで少し取り上げていたと思います。テレビでも選挙演説の映像を見たことがありましたが、４０代より上には見えず、脳内出血のこともまるで知りませんでした。

　打越さく良弁護士本人も強い思いがうかがえますが、立憲主義、民主主義、一人ひとりの尊重と理念を掲げられ、本来はその担い手となる弁護士に人生を踏みにじられ、警察に再捜査を求め、検察には非常上告を求める立場から深く考えさせられるところがあるので、全文の引用をさせてもらいます。

```


打越 さく良
17時間前 · 
第201回通常国会が本日召集されます。

スタッフから報告させていただいた通り、11月下旬より脳出血でやむなく療養しておりました。
この間私にとって実質的に初の国会となった第200回臨時国会について皆さまにご報告することもできず、本当に申し訳ございませんでした。

意識を回復して、最初にペンを手にしたとき、
真っ先に、「個人を尊重する政治」とノートに記しました。
その下に、「立憲主義　民主主義　自由　平等　平和」。
そのために、「政権交代」とも、記しました。

そして、たくさんの方々が、新人の私に託してくださった様々な切実な思いも、改めて反すうしました。
「権力にすり寄る忖度政治はまっぴらだ」、「中央ばかり優先し、地方をないがしろにしていていいわけがない」、「食の安全、環境にかかわる農業をどうする」、「老後が心配」、「子どもたちの育ち・学びを支えたい」、「原発に怯えない生活をしたい」…。

一人ひとりが尊重される政治の実現に、貢献したいと、改めて決意しております。
そのためには、健康にも留意しなければと反省いたしました。

地道に謙虚に勉強し仕事してまいりたいです。

よろしくお願い申し上げます。
585585
コメント65件
シェア19件

［source：］打越 さく良 - 第201回通常国会が本日召集されます。... https://www.facebook.com/sakura.uchikoshi/posts/10216383470483971
```

　とりわけ問題を感じるのは、理念実現の具体例あるいは世直しの標的のように掲げる「権力にすり寄る忖度政治はまっぴらだ」、「原発に怯えない生活をしたい」という部分です。原発の問題も弁護士は都合よく利用していると見えるのですが、繫ぐ透過性を感じるのが忖度政治の批判です。

```
村木 一郎さんが投稿をシェアしました — 打越 さく良さんと一緒です。
16時間前 · 
ご心配をお掛けしました。2020年1月20日朝，第201回通常国会へ連れ合いを送り出しました。心身に格別問題は無く，これまでどおり議員活動に専念できると思っております。
もっとも，今回のこともあり，夫婦ともども健康というテーマを常に持ち続けることとしました。今後ともよろしくお願い申し上げます。

［source：］村木 一郎 - ご心配をお掛けしました。2020年1月20日朝，第201回通常国会へ連れ合いを送り出しました。心身に格別問題は無く，こ... https://www.facebook.com/murakiichiro/posts/2620271318026282
```

　村木一郎弁護士のFacebookアカウントは、友達の項目に表示がなかったので、リンクの印が出たところをクリックしてみたところ、「表示する友達がありません」などとFacebookではこれまで見たことのないメッセージが表示されました。

　Facebookアカウントのヘッダ写真は、広めの歩道の手前から撮影した車の写真があります。フロントグリルの部分で旧型のベンツではと思ったのですが、これがベンツだと少なくとも平成４年より前の型になりそうに思いました。外国車はモデルチェンジが少ないので継続の可能性はあります。

[link:] » 村木 一郎 https://t.co/0dHQp1uNdE

```
第二東京弁護士会から新潟県弁護士会に登録替えした連れ合い。新入会員として、研修を受けたそうです。その講師を見て吃驚。岡口基一裁判官ではないですか‼️ ファッションセンスもさすが‼️ー 友達： 打越 さく良

［source：］村木 一郎 - 第二東京弁護士会から新潟県弁護士会に登録替えした連れ合い。新入会員として、研修を受けたそうです。その講師を見て吃驚。岡... https://www.facebook.com/photo.php?fbid=2321071474612936&set=ecnf.100001303185471&type=3&theater
```

　写真のみのURLかと思ったのですが、コメントの投稿と一緒になっていました。２０１９年８月３１日の投稿となっています。岡口基一裁判官と高島章弁護士（新潟県弁護士会）が司法修習の同期で、同じ新潟修習だったような話を思い出しました。

　写真の会場の上の方には「新潟県弁護士会　倫理研修会　業務研修会」という垂れ幕のような看板がみえます。岡口基一裁判官と打越さく良弁護士というのは意外な組み合わせでした。それも最近は滋賀県に並ぶ注目の弁護士現象発生地、新潟の新潟県弁護士会となります。

　たしか打越さく良弁護士は北海道の釧路市辺りの出身で、そちらで弁護士をしていたと情報を見たようにも思いますが、自民党で失言のあった国会議員の対抗馬として送り込まれたようなニュースをたまたま見かけた記憶があります。

```
この記事は有料記事です。

残り74文字（全文74文字）

［source：］新潟選挙区、打越氏が初当選　「忖度発言」の自民・塚田氏破る - 毎日新聞 https://mainichi.jp/senkyo/articles/20190721/k00/00m/010/431000c
```

　一行の表示もない毎日新聞の有料記事というのも初めてみましたが、驚いたことに「残り74文字（全文74文字）」とあります。自分のブログの記事の見出しでも９０文字ぐらいを目安としており、７４文字というのは余りない文字数です。

```
来歴［編集］
北海道旭川市に生まれ、埼玉県で育つ。お茶の水女子大学附属高等学校卒業［6］。1996年（平成8年）3月、東京大学教育学部卒業。同大学大学院教育学研究科修士課程修了。1998年（平成10年）、同大学学院教育学研究科博士課程を中途退学［7］。

2000年（平成12年）、弁護士登録。東京都内の法律事務所に所属し、児童虐待防止やドメスティックバイオレンス（DV）の救済などに取り組む［8］。2011年（平成23年）から2015年（平成27年）まで第一次夫婦別姓訴訟弁護団事務局長を務め［7］、2018年（平成30年）に発覚した医学部入試における女性差別問題では、角田由紀子とともに弁護団の共同代表を務めた［9］。

2019年（平成31年）3月16日、新聞報道により、立憲民主党が打越を同年7月の参院選新潟県選挙区（改選数1）擁立する検討に入ったことが明らかとなった［10］。新潟市中央区に転居し、同年5月11日、野党統一候補として参院選に無所属で立候補する意向を正式に表明した［8］。

同年7月21日に行われた第25回参議院議員通常選挙で、自民党現職で3選を目指す塚田一郎を破り初当選を果たした。同党が参院選新潟県選挙区の議席を失うのは1955年（昭和30年）の結党以来初めてのこととなった［11］。

2019年9月19日、立憲民主党会派に参加［12］。打越は取材に対し、選挙には無所属で臨んだものの、立憲民主党に党籍を持っているとして、今後は立憲民主党の参議院議員として活動する意向を明らかにした［13］。

［source：］打越さく良 - Wikipedia https://ja.wikipedia.org/wiki/%E6%89%93%E8%B6%8A%E3%81%95%E3%81%8F%E8%89%AF
```

　釧路市のことは他の政治活動をする女性弁護士の情報と混同をしていた可能性がありますが、北海道旭川市生まれとあるものの埼玉県で育つ、とあります。

　夫婦ともに弁護士で、夫婦別姓にしている辺りも、福島瑞穂弁護士と海渡雄一弁護士の関係に似ていると思いましたが、こちらは事実婚でした。海渡雄一弁護士についても色々と記憶しておきたいことがあるのですが、ここ数日はTwitterもみていませんでした。

〈〈〈：Emacs： 2020-01-21（火曜日）01：52 　〈〈〈

* 「郷原信郎弁護士と、つれあいの村木一郎弁護士への取材を通して、人質司法を考察する記事。「変装劇」について、当初問題意識の欠如した興味本位の記事を連打した毎日新聞」という打越さく良弁護士のツイート
  CLOCK: [2020-01-21 火 02:09]--[2020-01-21 火 02:49] =>  0:40

〉〉〉：Emacs： 2020-01-21（火曜日）02：09　 〉〉〉

:CATEGORIES: 郷原信郎弁護士,村木一郎弁護士,打越さく良弁護士,カルロス・ゴーン氏,保釈,高野隆弁護士,人質司法

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜sakurauchikoshi（打越　さく良） 日時：2020-01-21 02:10／2019/04/06 08:45 URL： https://twitter.com/kk_hirono/status/1219306261360984064 https://twitter.com/sakurauchikoshi/status/1114313090080710657
> 郷原信郎弁護士と、つれあいの村木一郎弁護士への取材を通して、人質司法を考察する記事。「変装劇」について、当初問題意識の欠如した興味本位の記事を連打した毎日新聞ですが、長期勾留の深刻さまで掘り下げた記事を出してくださいました。有料で… https://t.co/ZMiM1nd6PO
▶▶▶　　　　　End　　　　　▶▶▶

　自分のTwilogの検索で見つけたツイートになりますが、すっかり忘れていたことです。

```
東京地検特捜部が4日、日産自動車前会長のカルロス・ゴーン被告（65）を新たな特別背任容疑で再逮捕した。世間をあっと言わせた保釈時の「変装劇」から1カ月足らず。特捜事件でいったん保釈された被告が再び身柄を拘束されるのは異例だ。地検の捜査や刑事手続きに批判的な弁護士2人に話を聞き、変装劇と再逮捕から、長期にわたり身柄を拘束する「人質司法」の問題を改めて考える。【中川聡子／統合デジタル取材センター】

この記事は有料記事です。

残り2626文字（全文2825文字）

［source：］ゴーン前会長、異例の再逮捕　改めて考える「人質司法」問題 - 毎日新聞 https://mainichi.jp/articles/20190405/mog/00m/040/012000c
```

　有料記事で会員登録なしに読める部分に、弁護士の名前はないですが、「地検の捜査や刑事手続きに批判的な弁護士2人に話を聞き、」とあるので、これが打越さく良弁護士がツイートで紹介した郷原信郎弁護士と村木一郎弁護士になるのでしょう。

　弁護士に限らず個別の取材内容を別々に並べて紹介する記事は見かけることがありますが、座談会のような形式のものなのかが気になるところです。

　異なる意見の弁護士を討論させるものもありそうですが、考えてみると見た記憶がありません。テレビのバイキングでは、以前、そのようなことはあったような気がします。

［link：］ 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＼打越　さく良　@sakurauchikoshi＼郷原信郎弁護士と、つれあいの村木一郎弁護士への取材を通して、人質司法を考察する記事。「変装劇」について、当初問題意識の欠 http://hirono2014sk.blogspot.com/2019/04/sakurauchikoshi.html

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-21 02:33／2019/04/06 18:43 URL： https://twitter.com/kk_hirono/status/1219312100570353664 https://twitter.com/hirono_hideki/status/1114463671466385408
> 2019年04月06日18時12分の登録： ＼打越　さく良　@sakurauchikoshi＼郷原信郎弁護士と、つれあいの村木一郎弁護士への取材を通して、人質司法を考察する記事。「変装劇」について、当初問題意識の欠 https://t.co/SPYNeGk5Z0
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「村木一郎」の検索結果 - Twilog https://t.co/HPEbrY8J0w

　「村木一郎」をキーワードに含むツイートは、２０１９年４月６日の３件と、２０１５年２月１９日の２件のみでした。２０１５年の方はほとんど記憶になかったのですが、見覚えのあるようなアイコンの顔写真のTwitterアカウントは、ツイートが０の状態でした。

　村木一郎弁護士のTwitterアカウントは、フォロワー数が４４，フォロー中が５３という少ない数でした。世間が注目する大きな刑事裁判を手がけ、割とオープンにネットで情報公開をしながら、ほとんど名前を見かけず、忘れていたのも実に不思議な存在感のある弁護士です。

　必要とする人のは見えるし、そうでない人には見えない、それが本来の弁護士らしい存在で、Twitterでは例外的なものばかり見てきたので自分の感覚がずれていたのかと考えるようになりました。なるべく関わりにならないほうが良さそうというのも死神のようです。

　そういえば、日付が変わっていますが、昼にダニの話のツイートを見かけていたようなことを思い出しました。ツイートではなく、ネット記事で、和歌山県知事の発言のことでした。弁護士が手厚く擁護する、カルロス・ゴーン氏に対する、驚く内容の批判的な発言でした。

〈〈〈：Emacs： 2020-01-21（火曜日）02：49 　〈〈〈

* 「元々悪人顔している」、「前からこいつはおかしいと思っていた」、「ただの犯罪人」と定例記者会見でカルロス・ゴーン氏に不適切発言連発と記事にある仁坂吉伸和歌山県知事
  CLOCK: [2020-01-21 火 02:57]--[2020-01-21 火 03:15] =>  0:18

〉〉〉：Emacs： 2020-01-21（火曜日）02：57　 〉〉〉

:CATEGORIES: 不適切発言,カルロス・ゴーン氏,知事

```
仁坂吉伸和歌山県知事が14日の定例記者会見で、差別発言と受け止められかねない発言を連発した。

　一つは、保釈中にレバノンに逃亡した日産自動車の元会長、カルロス・ゴーン被告について「元々悪人顔をしている。それを究極の英雄みたいにわーわー言っていた。前から私はこいつはおかしいと思っていたことが証明された」と話した。その後「あとは日本人はカルロス・ゴーンさんを忘れればいい。ただの犯罪人だ」とも述べた。

［source：］「元々悪人顔してる」　和歌山県知事が不適切発言連発 ｜ AGARA 紀伊民報 https://this.kiji.is/589726245481219169
```

　和歌山では３日間の断水が全国ニュースになっていて、老朽化した水道管の工事とのことでしたが、市民の不安と反発が強く、断水は中止になったというニュースを最後に見かけたように思います。あとで気がつくと和歌山市内の一部とのことでした。県知事は余り関係ないのかもしれません。

　県知事がこのような発言をして、さらにそれがニュース記事になるというのはとても珍しく感じました。定例記者会見とありますが、座談会のつもりで話をしていて、それがニュースになれば本人もびっくりかもしれません。

　紀伊民報というのは新聞社の名称かと思います。初めて知るような名称なので、地元紙とは考えられますが会社の規模、販売部数もまったく未知の情報になります。虚構新聞のようにも思えるだけに、未知との遭遇感があります。続いてはダニのことが同じ記事にあります。

```
もう一つは、県が1月中旬に県内で開く外来生物問題をテーマにしたシンポジウムに招く講師について、発表資料を見ながら「なんか人相の悪い人が写っている。私は知りませんでしたが、有名な人だそうです」と述べた。

　その講師がダニについて詳しく「ダニ先生」と呼ばれていることを、同席した職員に確認した上で「なんかダニみたいな人なんですか」と聞き、「テレビドラマのダニ役みたいな感じですが、決してそうではないようです」とフォローした。

［source：］「元々悪人顔してる」　和歌山県知事が不適切発言連発 ｜ AGARA 紀伊民報 https://this.kiji.is/589726245481219169
```

　ダニについては、平成４年４月の金沢西警察署でのことについて、前から記述しておきたいことがあります。

```
外来生物問題をテーマにした和歌山県主催のシンポジウムが１９日、田辺市内のホテルであった。「ダニ先生」で知られる昆虫学者、五箇公一さんらによる討論会などで外来生物の現状や対策を考えた。約１７０人が聴講した。

　自然と人とが良い関係を築くにはどうすればよいかを考える機会として、県が２０１６年度から開くシンポジウムの４回目。

［source：］外来生物どう対策？　「ダニ先生」らが討論：紀伊民報AGARA https://www.agara.co.jp/article/43293
```

〈〈〈：Emacs： 2020-01-21（火曜日）03：15 　〈〈〈

* 「日本の司法は人権が侵害されても頼りにならないという現実に気づかないといけない」という久保利英明弁護士の毎日新聞の有料記事
  CLOCK: [2020-01-21 火 10:03]--[2020-01-21 火 11:10] =>  1:07

〉〉〉：Emacs： 2020-01-21（火曜日）10：03　 〉〉〉

:CATEGORIES: 久保利英明弁護士,モトケンこと矢部善朗弁護士（京都弁護士会）,カルロス・ゴーン氏,人権

　昨夜のうちに他の弁護士アカウントのタイムラインで見かけていた記事になりますが、さきほどは少しのコメントを付けたモトケンこと矢部善朗弁護士（京都弁護士会）のツイートで再び見たところです。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/21 08:48 URL： https://twitter.com/motoken_tw/status/1219406420107390977
> 読んでみたい記事なのだが、毎日新聞に金を払う気にならない。＞特集ワイド：この国はどこへ　これだけは言いたい　司法の弱さが日本の弱点　弁護士・久保利英明さん・７５歳　ゴーン事件に思う - 毎日新聞 https://t.co/MEyNUO2P0x
▷▷▷　　　　　End　　　　　▷▷▷

```
開口一番始まったのは、金融商品取引法違反などで起訴され、保釈中にレバノンに逃亡した日産自動車の前会長、カルロス・ゴーン被告（６５）についてだった。「正義」に反すると思えば、総会屋から国家までひるまず相手にし、「戦う弁護士」として知られる久保利英明さん（７５）。その目にいら立ちが浮かぶ。

　「ゴーン被告は『私は日本の不当な政治的迫害から逃れたのだ』と言うが、自分を正当化するための強弁だ。違法な海外逃亡など論外です。ただ、日本人はゴーン被告の悪口ばかり言っている場合なのでしょうか。日本の司法は人権が侵害されても頼りにならないという現実に気づかないといけない」

　弁護士として活動し、今年でちょうど５０年になる。企業を食い物にしてきた総会屋を一掃しようと奮闘し、…

この記事は有料記事です。

残り2441文字（全文2771文字）

［source：］特集ワイド：この国はどこへ　これだけは言いたい　司法の弱さが日本の弱点　弁護士・久保利英明さん・７５歳　ゴーン事件に思う - 毎日新聞 https://mainichi.jp/articles/20200120/dde/012/040/018000c
```

　久保利英明弁護士についてもこれまでに取り上げがあると思いますが、知る人は知る著名な弁護士で、以前は代表的な大物弁護士として名前と顔を見かけることもあったのですが、評価を上げるような話は見かけないようになり、名前をネットで見たのも今回が久しぶりです。

　前に中途半端な取り上げをしているように思いますが、この久保利英明弁護士は私の人生に重なるようなかたちで弁護士としての人生を送っています。おそらく弁護士の業界に与えた影響は私が知る以上に大きいと思われ、弁護士の大増員を提唱し、それがマイナスの方向に進んでいます。

　私の人生との関わりというのは大げさかもしれないですが、実質はその後の弁護士のあり方を方向づけたようなところがあって、それを裏付けるような記録が１つだけ残されていました。それも金沢市での事件で、前の場所にあった金沢中警察署になります。

　今回の久保利英明弁護士の毎日新聞の有料記事には、「日本の司法は人権が侵害されても頼りにならないという現実に気づかないといけない」という部分があります。ここに弁護士による人権侵害は含まれていないものと考えますが、私や家族の人生そのものでもあります。

　総会屋や暴力団を排除して、その利権の独占を目指したのが久保利英明弁護士ということを本人のインタビュー記事でも読んだことがありました。その当時は暴対法の成立、施行の経緯が謎でもあり、弁護士業界の関わりというのも想像したことがありました。

　１，２年前になると思いますが、テレビの番組で、暴対法の成立、施行が沖縄での暴力団抗争に始まりがあったと知ることがありました。

　この暴対法は、身近な実体験として法律の効果、警察の力を感じたものであります。昭和５０年代から６０年代が中心ですが、金沢市ではヤクザや暴力団が多く、今では考えられないほど身近な存在であったし、その活動と収入が看板を出して普通に成立する時代でした。

　総会屋は身近に知る存在ではなかったですが、３０年ほど前までは週刊誌等で問題をみることがあったと思います。平成１０年代に入って司法制度改革が進む頃には、総会屋という言葉も見かけなくなっていましたが、弁護士がその活動の場を一気に広げたのが過払い金の最高裁判決でした。

　最高裁判決が社会に与えた大きな影響というのも過払い金ぐらいしか記憶にないですが、これは過払い金バブルとも呼ばれ、弁護士を潤し、狂奔もさせたようです。その弁護士が撒き餌に踊っているような状況で成立したのも、殺人事件の公訴時効の撤廃でした。

　昨日か一昨日辺りから法クラのタイムラインでちらほらと見かけるようになったのが女性専用車両になります。痴漢問題になりますが、これも弁護士らが収入源として食いつき、世論を煽りつけた側面が大きいように見ています。

　過失運転による刑事罰の厳罰化という流れも、過払い金バブルの終焉で収入源が減った弁護士らが突き進んだ活路のように見えるところがあって、その弊害が大きく現れたのが、先日の大津園児死傷事故の判決延期のニュースで、これは被害者側に弁護士が仕事を求めた活路がみえます。

　被害者側をコントロールすることで、刑事弁護を都合よく利用する弁護士の思惑、意図もうかがえますが、それも弁護士業界がリスクを取り込んだ爆弾体質となりそうです。すでにそれらしい現象は起きており、大きなニュースにはなっていませんが、弁護士による弁護士への懲戒請求になったと聞きます。

　具体的には望月宜武弁護士と渥美陽子弁護士の関係になるのですが、三浦義隆弁護士と青龍美和子弁護士のときに似ていて、その後にまったく情報をみかけなくなっています。水面下で手打ちがあったのかも不明ですが、弁護士が弁護士を懲戒請求という宣伝効果はありそうでした。

　弁護士に対する懲戒請求そのものが弁護士のビジネスモデルとして成立しつつあるという社会現象もあります。あらゆる紛争、悩み、不安の種を世の中にばらまき、撒き散らして土壌化する栽培方法、それが昨今の弁護士に対する私の危機感でもあります。

　もともとは闇に紛れて見えづらい、わかりづらい怪物が弁護士であったように思いますが、それも可視化されつつあるところであり、真っ昼間のマジックショーは成立しなくなっているように思われます。

　顔の黒さで定評があるのが久保利英明弁護士ですが、今回の毎日新聞の有料記事に掲載された顔写真は、それに磨きをかけた異様さがあります。暴力団以上に暴力団らしいともいわれたど派手な衣装も久保利英明弁護士のトレードマークのようになっています。

　まるでサーカスを連想するのが久保利英明弁護士になりますが、高野隆弁護士もかっていは中村元弥弁護士に「一座」と言われていました。まるで旅芸人の一座の座長のようですが、カルロス・ゴーン氏の東京拘置所からの保釈時の変装も、高野隆弁護士のアイデアと演出という話です。

〈〈〈：Emacs： 2020-01-21（火曜日）11：10 　〈〈〈

* 「ゴーン氏の弁護団を批判しているのでも揶揄しているのでも侮辱しているのでもない。」、「弁護人の権限強化を主張する所以」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイート
  CLOCK: [2020-01-21 火 12:34]--[2020-01-21 火 14:12] =>  1:38

〉〉〉：Emacs： 2020-01-21（火曜日）12：34　 〉〉〉

:CATEGORIES: モトケンこと矢部善朗弁護士（京都弁護士会）,弁護団,カルロス・ゴーン氏,人質司法,弘中惇一郎弁護士,高野隆弁護士

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/21 10:53 URL： https://twitter.com/motoken_tw/status/1219437787373375488
> このツイートは、ゴーン氏の弁護団を批判しているのでも揶揄しているのでも侮辱しているのでもない。 \n 弁護人の法律的権限がなさすぎるので、裁判官に懇願するしかないという日本の刑事司法下の弁護活動の現状を揶揄したもの。 \n 弁護人の権限強化を主張する所以。
▷▷▷　　　　　End　　　　　▷▷▷

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/21 10:50 URL： https://twitter.com/motoken_tw/status/1219436980867493890
> 「人質司法」とセットになっている言葉に「土下座弁護」という言葉があるんだけど、あまり一般的ではないかな。 \n 最近の典型的な例をあげれば、ゴーン氏の弁護団が保釈をとるときにやったこと。 \n 「おでぇかんさま、おねげぇしますだ、保釈してくん… https://t.co/99IZ4wTZzy
▷▷▷　　　　　End　　　　　▷▷▷

　「弁護人の権限強化を主張する所以」とあります。カルロス・ゴーン氏の弁護団を引き合いに出していますが、これは解任した弘中惇一郎弁護士と高野隆弁護士を指すのでしょう。

　「土下座弁護」というのもずいぶん前にモトケンこと矢部善朗弁護士（京都弁護士会）のツイートとして見かけたように思いました。調べれば出てくるかもしれません。

[link:] » (土下座) (from：motoken_tw) - Twitter検索 / Twitter https://t.co/1VOKxRVku1

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2018/12/11 17:43 URL： https://twitter.com/motoken_tw/status/1072411546792460288
> 私のことを検察擁護の弁護士だと言う人もいるが、私が日本の刑事司法で一番改善するべき点は弁護人の権限の強化だと思っている。 \n 現状の刑事弁護を表す言葉として「土下座弁護」というものがある。裁判官と検察官の権限が強過ぎて、弁護人は土下座してお願いすることしかできないことを揶揄したもの。
▷▷▷　　　　　End　　　　　▷▷▷

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2012/12/13 22:57 URL： https://twitter.com/motoken_tw/status/279223507697676289
> 起訴前弁護（より正確には第１回前弁護）は土下座弁護。ただし、土下座のやり方にも上手い下手がある。
▷▷▷　　　　　End　　　　　▷▷▷

　さきほど読んだ鴨志田裕美弁護士のツイートの内容のことを思い出しました。独立したエントリーで記録しておくつもりでいたのですが、とりあえずツイートとその内容のみをご紹介します。

TW kamo629782（かもん弓（鴨志田 祐美）） 日時： 2020/01/19 14:37 URL： https://twitter.com/kamo629782/status/1218769532791087104
> 「人と人との間の紛争を裁くことへの畏（おそ）れ、危うさの感覚を持ち、畏れの自覚を判断の中に反映させていくことが重要だ」 \n  \n ・・・大谷長官よ。 \n  \n その言葉を新任判事補ではなく，最高裁第一小法廷の５人に説いてくれ。 \n  \n https://t.co/gGRNun95Gg

　カルロス・ゴーン氏の弁護団は様々な保釈条件を提示し、保釈を実現したわけですが、弁護士にはなんの責任も保証もなかったことを露呈し、弁護人の解任と同時に無関係なので取材は今後受けないと宣言したようです。

　モトケンこと矢部善朗弁護士（京都弁護士会）はその弘中惇一郎弁護士らが提示した様々な保釈条件を「土下座弁護」と称し、卑屈な弁護活動としながら弁護士の権限強化を主張しているわけです。

　具体的にはここ最近、弁録前の弁護士の立ち会いを義務付けるというものがありました。弁録という言葉はよくわかっておらず調べていませんが、逮捕後に最初の取り調べで作成される弁解録取の供述調書のことかと思われます。

　黙秘を最大の武器とも公言するモトケンこと矢部善朗弁護士（京都弁護士会）なので、警察の取調べ前に被疑者と話し合い、嫌疑の程度や被疑者本人の黙秘の決意などを確認し、行けると思えば徹底的に黙秘あるいは否認を貫かせ、弁護士報酬を頂戴するのが目的に思えてしまいます。

　最近も検察の不起訴率のことが話題となり、具体的な数字の提示がありましたが、性格な数字は憶えていないものの、数年前に見たときよりは起訴率の方がパーセンテージが上がっているように思いました。それでも６０％台であったように思います。

　ちょっと正確な現時点での数字を確認しておいた方がよいと思うので調べてみます。

```
検察統計によると、殺人罪（同）の起訴率（検察官が起訴か不起訴かを決めた人のうち起訴した人の割合）は制度開始前の０６年は５６・８％。制度が始まった０９年は４８・４％、１７年は２８・２％に減った。これには、殺人容疑で送検され、傷害致死罪で起訴するなど罪名が起訴時に軽くなる「罪名落ち」は含まれない。

　成城大の指宿信教授（刑事訴訟法）は「裁判員は直接証明できる証拠を重視し、推論に対しては慎重な傾向にある。制度開始以降、起訴猶予になるケースが増えている」と分析する。

［source：］裁判員制度１０年、殺人罪起訴率４割減　未遂含め 「自白なし」慎重対処｜【西日本新聞ニュース】 https://www.nishinippon.co.jp/item/n/510733/
```

　殺人罪の起訴率が２００６年の５６・８％から２０１７年は２８・２％に下がったと読めるのですが、傷害致死とする罪名落ちは含まれないとのことです。そのまま読めば、１０人のうち３人しか殺人罪で起訴はされないことになります。

　これは思っていた以上に検察の負担が大きくなっていることを物語っているようです。記事は２０１９年５月１７日ですが、テレビでみたようなニュースではありません。起訴率４割減という見出しもわかりづらいもので、あえてわかりづらくしているのかと考えてしまいます。

　昨年、金沢市でも大野埠頭で車内にいた妻に燃料をかけライターで火を付けて死亡させるという事件がありました。私が見た範囲で全国ニュースにはなっておらず、マスコミが独自取材をしたような形跡もなかったのですが、傷害致死での起訴となっていたように思います。

```
妻に火をつけて殺害しようとしたとして、金沢西署は１８日、金沢市粟崎町３丁目の無職宮原正篤容疑者（８０）を殺人未遂の疑いで逮捕し、発表した。「やけどさせようとしたが、殺すつもりはなかった」と容疑を否認しているという。

　同署によると、宮原容疑者は１８日午後２時２０分ごろ、同市大野町４丁目の空き地で妻のます子さん（７９）に油のようなものをかけて火をつけて殺害しようとした疑い。ます子さんは全身にやけどを負い、市内の病院に搬送されたが、意識不明の重体。

［source：］７９歳妻に火つけ殺害しようとした疑い、８０歳夫を逮捕：朝日新聞デジタル https://www.asahi.com/articles/ASM1L5W6NM1LPJLB004.html
```

　２０１９年１月１８日１８時４８分の記事となっています。何月ごろの事件であったのか記憶にはなかったのですが、テレビの報道が当初、混乱気味であったことが印象的でした。記事には同じ１８日に殺人未遂の疑いで逮捕とあります。

　「「やけどさせようとしたが、殺すつもりはなかった」と容疑を否認しているという。」というのは、今回初めて見た情報のように思いました。事件の発生が午後２時２０分ごろとあります。

　私の傷害・準強姦被告事件も傷害の方が同じ金沢港の大野埠頭でした。場所は１００メートル以内で離れていて手前側になりますが、埠頭の突き当たりになる殺人未遂被疑事件の現場で、直前に軽四輪自動車をUターンさせています。

　私の事件は翌日４月２日の北國新聞の夕刊の記事となっていました。これは接見に来た被告発人木梨松嗣がアクリル板越しに見せたことで初めて知った報道です。記事には金沢市内の２１歳女性と半年前から交際していたことになっていて、容疑は傷害のみになっていたはずです。

　昨日辺りも被疑者段階の当番弁護が平成２年からのスタートという情報をみましたが、当番弁護は受けておらず、当番弁護のことを知ったのもそれから何年もあとであったように思います。

　平成１１年８月１２日に逮捕された事件では当番弁護を受けました。逮捕されたのが２０時前後だったと思うので、当日はまずなかったですが、翌日には当番弁護を受けていたかもしれません。それでも午後か夕方に近い時間であったような気がします。

　「やけどさせようとしたが、殺すつもりはなかった」という被疑者の供述も本人の考えで口から出たのか疑問なのですが、火だるまになるほどの油をかけて、火を放っているので、「やけどをさせよう」としたという弁解はとっさに思いつくものなのかも不思議です。

　弁護士であればいかにも誘導的に唆しをやりそうな言い訳ではあります。私の平成４年の事件のときもそうでしたが、まず、現場に連れて行かれ説明をさせられたように思います。２０１９年１月１８日の事件の場合は、警察の方が事件現場に駆けつけたようなので、そこを説明を求めたのでしょう。

　検索結果でみつけた上記の朝日新聞の記事も見出しが「７９歳妻に火つけ殺害しようとした疑い、８０歳夫を逮捕」となっていて、特定がしづらいものとなっています。当初の報道では多くで「大野」という金沢市内の地名が使われていたとは思います。

　金沢市の大野は近くの金石と同じで北前船の歴史があったり、大野は醤油でも有名です。金沢市内で観光的に知られた地名として限られたものとも思います。ただの番地名のようなものではありません。

```
別居中の妻（当時７９歳）に火を付けて死なせたとして傷害致死罪に問われた金沢市栗崎町３、無職、宮原正篤被告（８０）の裁判員裁判で、金沢地裁（大村陽一裁判長）は２６日、懲役６年６月（求刑・懲役８年）の実刑判決を言い渡した

［source：］金沢地判R1.7.26　傷害致死被告事件 - 裁判官 ☆ データベース https://judge.memo.wiki/d/%B6%E2%C2%F4%C3%CF%C8%BDR1.7.26%A1%A1%BD%FD%B3%B2%C3%D7%BB%E0%C8%EF%B9%F0%BB%F6%B7%EF
```

　どうもすんなりと判決のニュース記事が見つからないのですが、上記の記事は引用として毎日新聞２０１９年７月２７日と記載してあります。判決は前日の７月２６日にあったようです。

　懲役８年の求刑というのは記憶になかったのですが、懲役６年６月という判決は、珍しい数の量刑として印象に残っていました。判決の内容にも油としかないのが気になりますが、現場は船揚場で小型漁船やモーターボートに決まって使われるのが混合油になるはずです。

　中学生の頃、港にある小型のボートで遊んだこともあったのですが、混合油についてはガソリンとオイルを混ぜたものと聞いていました。ガソリンの揮発性や燃焼の強さはよく知られているところで、それを人にかけて火を付け死亡させ、殺人罪にならなかったのは不思議な話です。

　まるで弁護士いらないという大盤振る舞いで、モトケンこと矢部善朗弁護士（京都弁護士会）が悪徳代官のように揶揄している検察が、判決の下限を狙ったような求刑をしたとも思えるものです。それに対するマスコミの報道も驚くでもなく、静かなものです。

```
２４日金沢地裁で開かれた裁判で、検察側は「被害者が悲鳴を上げ苦しみながら亡くなったのは凄惨であり被告の責任は重い」として懲役８年を求刑しました。
　これに対し弁護側は「犯行を後悔し、反省していることなど酌むべき事情がある」として、懲役３年執行猶予５年の判決を求めました。判決はあさって言い渡されます。
石川テレビ

［source：］「悲鳴上げ苦しみながら亡くなり凄惨」妻に油かけ火をつけて死亡させる 夫に懲役8年求刑（石川テレビ） | 後で読む https://ayano.work/?p=37391
```

　この事件で、懲役３年執行猶予５年はありえないように思いますが、弁護士の主張はそうなっているらしくまさに最強の刑事弁護を印象づける凄さがあります。犯行態様に異議を唱える主張もなく、ありえない結果のみを臆面なく求めるのは、絵に描いた餅であり、異常と狂気を感じさせるものです。

〈〈〈：Emacs： 2020-01-21（火曜日）14：12 　〈〈〈

